{
  "01.01.2024": [
    {
      "name": "Światowy Dzień Kaca",
      "description": "Światowy Dzień Kaca obchodzony jest w jedynym słusznym terminie, a więc po zabawie sylwestrowo-noworocznej. 1 stycznia możemy więc potrzebować kilku porad, jak przejść cało przez ten niemiły stan."
    },
    {
      "name": "Światowy Dzień Pokoju",
      "description": "Święto zostało ustanowione z inicjatywy francuskiego filozofa i podróżnika Raoula Follereau przez papieża Pawła VI w 1967 roku. Z tej okazji każdego roku papież wydaje do wszystkich ludzi dobrej woli orędzie związane z tematyką pokoju."
    },
    {
      "name": "Dzień Domeny Publicznej",
      "description": "Święto to ma zwrócić uwagę na rolę domeny publicznej w budowaniu kultury i dostępu do informacji. Święto to ściśle powiązane jest z pojęciem prawa autorskiego i nieprzypadkowo obchodzone jest akurat 1 stycznia."
    }
  ],

  "02.01.2024": [
    {
      "name": "Światowy Dzień Introwertyka",
      "description": "Relaksujący wieczór w fotelu z książką i kubkiem pysznej, gorącej herbaty w ręku to dla wielu osób miła odskocznia od intensywnego trybu życia. Jednak są ludzie, którzy w ten sposób spędzają czas niemal codziennie i czują się z tym świetnie! Introwertycy, bo o nich mowa 2 stycznia obchodzą swój dzień."
    },
    {
      "name": "Dzień Ptysia",
      "description": "Kto z nas nie lubi deserów, niech pierwszy rzuci kamieniem! Czekolady, ciasta, cukierki to przepyszne łakocie, które smakują każdemu. Jeden ze słodkich przysmaków doczekał się nawet ustanowienia własnego dnia. Chodzi o Dzień Ptysia, który obchodzimy 2 stycznia."
    }
  ],

  "03.01.2024": [
    {
      "name": "Dzień Słomki do picia",
      "description": "3 stycznia 1888 roku Marvin C. Stone otrzymał patent na papierową słomkę do picia. Dziś jego wynalazek ułatwia życie konsumentom najróżniejszych napojów i soków na całym świecie. Dzień Słomki do Picia upamiętnia to wydarzenie, a jednym ze sposobów na celebrowanie święta jest picie przez słomkę cały dzień wszystkich płynów."
    }
  ],

  "04.01.2024": [
    {
      "name": "Światowy Dzień Braille'a",
      "description": "Louis Braille to twórca alfabetu dla niewidomych. Francuz urodził się 4 stycznia 1809 roku, dlatego też właśnie dziś oddajemy mu hołd."
    },
    {
      "name": "Dzień Spaghetti",
      "description": "Długie nitki makaronu od razu kojarzą się z włoskim daniem. Dzień Spaghetti oznacza, że można tą przepyszną potrawą zajadać się na śniadanie, obiad i kolacje. Niektórzy z tej okazji udają się do kolebki spaghetti, aby spróbować dania w tradycyjnej odsłonie."
    }
  ],

  "05.01.2024": [
    {
      "name": "Dzień Bitej Śmietany",
      "description": "W to słodkie święto wypada urozmaicić nasz deser bitą śmietaną. Święto obchodzimy na cześć urodzin Aarona S. 'Bunny' Lapina, który w 1948 roku wynalazł bitą śmietaną w sprayu, słynną Reddi-wip. Lapin urodził się 5 stycznia 1914 roku."
    },
    {
      "name": "Światowy Dzień Hipnotyzmu",
      "description": "Hipnoza często kojarzy się negatywnie. Metoda ta nie jest wykorzystywana tylko przez domorosłych magików, ale korzystają z niej też psychologowie. Światowy Dzień Hipnotyzmu ma odczarować złe wrażenie jakie wykreowało się na przestrzeni lat, ponieważ hipnoza może pomagać ludziom z fobiami i traumami."
    }
  ],

  "06.01.2024": [
    {
      "name": "Dzień Filatelisty",
      "description": "Dzień Filatelisty upamiętnia powołanie w 1893 roku w Krakowie „Klubu Filatelistów\". Mimo upływu lat, znaczki, datowniki czy unikatowe koperty nadal stanowią cenne łupy dla kolekcjonerów."
    },
    {
      "name": "Światowy Dzień Misyjny Dzieci",
      "description": "Światowy Dzień Misyjny Dzieci został ustanowiony w 1949 roku przez papieża Piusa XII. Jego przesłaniem jest podkreślenie łączności duchowej wszystkich dzieci świata. W Polsce po raz pierwszy obchodziliśmy je 8 stycznia 1984 roku. W tym dniu wielu małych misjonarzy uroczyście wstępuje do Papieskiego Dzieła Misyjnego Dzieci."
    },
    {
      "name": "Dzień Wtulania Się",
      "description": "Naukowo udowodniono, że przytulanie wpływa na poprawę odporności oraz redukuje stres. Warto tulić się do rodziców, dzieci, a także do drugiej połówki. Szczególnie podczas Dnia Wtulania Się możemy skorzystać z okazji i poprzytulać się z najbliższymi."
    }
  ],

  "07.01.2024": [
    {
      "name": "Dzień Dziwaka",
      "description": "Pamiętajmy, że jakby tak każdemu przyjrzeć się z bliska, to szybko okaże się że jest dziwakiem. Dziś więc nikt z nas nie musi się kryć! W końcu to nasze święto."
    }
  ],

  "08.01.2024": [
    {
      "name": "Dzień Elvisa Presleya",
      "description": "Król Rock and Rolla żyje! Przynajmniej w sercach swoich oddanych fanów. Elvis Presley sprzedał ponad 600 milionów płyt i nagrał wiele ponadczasowych hitów, jak choćby 'Love Me Tender', „Hound Dog” czy „Heartbreak Hotel”."
    },
    {
      "name": "Dzień Rotacji Ziemi",
      "description": "Dzień Rotacji Ziemi zwraca uwagę na astrofizyczne mechanizmy funkcjonowania naszej planety. Każdy z nas powinien znać chociaż podstawy astrofizyki i mieć świadomość jak Ziemia porusza się względem Księżyca oraz innych planet."
    },
    {
      "name": "Dzień Sprzątania Biurka",
      "description": "Biurko to mebel, który wielu osobom towarzyszy w codziennej pracy. W trosce o efektywność ich projektów powstało specjalne święto - Dzień Sprzątania Biurka. Porządek ma bowiem duży wpływ na pracę."
    }
  ],

  "09.01.2024": [
    {
      "name": "Dzień Ligi Ochrony Przyrody",
      "description": "Liga Ochrony Przyrody jest najstarszą organizacją ekologiczną w Polsce. Założono ją 9 stycznia 1928 roku, a więc dziś stowarzyszenie z charakterystycznym żubrem w godle ma swoje urodziny."
    },
    {
      "name": "Dzień Moreli",
      "description": "Dbanie o zdrowie to m.in. spożywanie odpowiedniej ilości warzyw i owoców codziennie. Okazuje się, że w celu popularyzacji zdrowych przysmaków ustanowiono ich dni. W Dzień Moreli można do syta najeść się słodkim owocem prosto z drzewa lub kupionym w sklepie."
    }
  ],

  "10.01.2024": [
    {
      "name": "Dzień Obniżania Kosztów Energii",
      "description": "Oszczędzać energię możemy na wiele różnych sposobów, a dzisiejsze obchody mają nas zainspirować do działania. Gdy za oknem zima i już zdążyliśmy zauważyć, że potrzebujemy wydać więcej pieniędzy na opłacenie zimowych rachunków za energię elektryczną i ogrzewanie, to chyba jesteśmy wystarczająco zmotywowani aby podjąć właściwe kroki. Dzień Obniżania Kosztów Energii obchodzony jest w Stanach Zjednoczonych i w Wielkiej Brytanii właśnie 10 stycznia od wielu lat, gdyż w czasie zimy odczuwamy największe zapotrzebowanie energii, głównie do ogrzewania."
    }
  ],

  "11.01.2024": [
    {
      "name": "Dzień Wegetarian",
      "description": "Dzień Wegetarian w Polsce jest obchodzony corocznie 11 stycznia. Nie jest znana geneza tego święta, ale z roku na rok staje się ono popularniejsze, do tego stopnia, że nie niektóre portale internetowe informują nawet o obchodach Światowego Dnia Wegetarian."
    }
  ],

  "12.01.2024": [
    {
      "name": "Dzień Całowania Złotowłosych",
      "description": "Akcja “Kopnij Rudego” spowodowała liczne ataki na rudowłose dzieci w szkołach, wywołując tym samym międzynarodowe oburzenie i potępienie takich zachowań. W odpowiedzi na to postanowiono, że 12 stycznia będzie corocznym dniem całowania złotowłosych, co jest zdecydowanie pokojowo nastawioną aktywnością."
    }
  ],

  "13.01.2024": [
    {
      "name": "Dzień Wzajemnej Adoracji",
      "description": "To nietypowe święto powstało w czasach I wojny światowej, a jego celem było odwrócenie uwagi od walki na froncie. Wojna się skończyła, a Dzień Wzajemnej Adoracji pozostał, zawsze bowiem warto adorować tych, na których nam zależy."
    },
    {
      "name": "Międzynarodowy Dzień Koszuli",
      "description": "Koszula to ponadczasowy element garderoby. Poprawia prezencję i można dostosować ją do każdej okazji. Dziś warto więc kupić sobie koszulę, zwłaszcza że w wielu miejscach możemy liczyć na specjalne promocje."
    },
    {
      "name": "Dzień Polskiej Wódki",
      "description": "Dzień Polskiej Wódki obchodzony jest już podobno od 2013 roku. Od 2018 r. w Warszawie działa Muzeum Polskiej Wódki prowadzone przez fundację. Sugerujemy aby obchody tego dnia celebrować z umiarem..."
    },
    {
      "name": "Dzień Gumowej Kaczuszki",
      "description": "Gumowa kaczuszka to nie tylko zwykły produkt dla dzieci do kąpieli. Dzień Gumowej Kaczuszki ustanowiono, ponieważ ta niepozorna zabawka w wyniku zupełnego przypadku przyczyniła się do rozwoju nauki. W latach 90'tych ubiegłego wieku kontenerowiec przewożący tysiące kaczuszek rozbił się i zabawki dostały się do oceanu, a naukowcy wykorzystali trasy, po których płynęły do oceny prądów wód."
    }
  ],

  "14.01.2024": [
    {
      "name": "Dzień Ukrytej Miłości",
      "description": "Kiedy, jak nie 14 stycznia wyznać drugiej osobie miłość? To nietypowe święto ma ogromną moc – jeśli przełamiemy nieśmiałość i wstyd być może właśnie w Dzień Ukrytej Miłości zmienimy swoje życie."
    },
    {
      "name": "Dzień Osób Nieśmiałych",
      "description": "Nieśmiałość objawia się na wiele sposobów – krępujemy się w obecności atrakcyjnej osoby, boimy wyrazić swoje zdanie albo odezwać w towarzystwie. Ale dziś po prostu trzeba się przełamać! Przecież nikt nas za to nie zabije…"
    },
    {
      "name": "Światowy Dzień Logiki",
      "description": "Logika to skomplikowana dziedzina nauki. Nie jest łatwo poznać jej tajniki, ale zrobili to Kurt Gödel oraz Alfred Tarski, a na ich cześć w 2019 roku ustanowiono Światowy Dzień Logiki. W tym dniu odbywają się konferencje i wykłady dotyczące wspomnianej dziedziny nauki."
    }
  ],

  "15.01.2024": [
    {
      "name": "Dzień Wikipedii",
      "description": "Ta internetowa kopalnia wiedzy i informacji na każdy temat dziś ma swoje święto. Data nie jest przypadkowa – strona powstała 15 stycznia 2001 roku."
    },
    {
      "name": "Dzień Interlingwy",
      "description": "Inicjatywą tego święta jest promowanie Interlingwy, czyli sztucznego języka pomocniczego. Wykorzystuje on słowa które brzmią podobnie w najpopularniejszych językach na świecie. Data obchodów 15 stycznia dotyczy opublikowania Interlingwy przez Międzynarodowe Stowarzyszenie Języka Pomocniczego w 1951 roku."
    },
    {
      "name": "Dzień Bajgla",
      "description": "Bajgle często mylone z obwarzankami. Powstały najprawdopodobniej w Krakowie w pierwszej połowie XVII wieku. Dziś cieszą się mniejszą popularnością, ale mają swój Dzień Bajgla, w którym piekarnie specjalnie przygotowują to pyszne pieczywo w wersji na słono oraz słodko."
    },
    {
      "name": "Niebieski Poniedziałek",
      "description": "To podobno najbardziej depresyjny dzień w roku. A może tak jak nie lubimy poniedziałków, to na przekór temu warto obchodzić Blue Monday z uśmiechem na twarzy."
    }
  ],

  "16.01.2024": [
    {
      "name": "Dzień Pikantnych Potraw",
      "description": "To święto wyczekiwane przez amatorów pikantnych potraw. W tym dniu z pewnością nie powinni oni żałować w kuchni czosnku, chilli, tabasko czy pieprzu. A jeśli kebab na mieście, to tylko z ostrym sosem. Smacznego!"
    }
  ],

  "17.01.2024": [
    {
      "name": "Dzień Dialogu z Judaizmem",
      "description": "Święto w polskim Kościele katolickim ustanowione zostało przez Konferencję Episkopatu Polski w 1997 roku. Jego celem jest budowanie więzi z judaizmem, w tym celu odbywają się nabożeństwa, spotkania modlitewne,  koncerty muzyki czy zwiedzanie synagog."
    },
    {
      "name": "Dzień Wszystkich Fajnch",
      "description": "To święto, które powinien obchodzić każdy mieszkaniec naszej planety. W końcu dobre samopoczucie i samoocena to podstawa!"
    },
    {
      "name": "Swiatowy Dzień Pizzy",
      "description": "Światowy Dzień Pizzy obchodzony jest od 2018 r. Na dzień obchodów wybrano dzień św. Antoniego, patrona pizzerii. Święto pochodzi z Włoch, jak i sama pizza."
    },
    {
      "name": "Museum Selfie Day",
      "description": "Dunka Olivia Muus zapoczątkowała inicjatywę Museum Selfie Day. Polega ona na tym, że w określonym dniu wybieramy muzeum oraz dzieło i robimy sobie z nim selfie. Akcja ma pomóc w szerzeniu wiedzy na temat dzieł sztuki."
    }
  ],

  "18.01.2024": [
    {
      "name": "Dzień Kubusia Puchatka",
      "description": "Dzień Kubusia Puchatka przypada 18 stycznia, w urodziny autora kultowej bajki, Alana Alexandra Milne'a. Sympatyczny miś i jego przyjaciele ze Stumilowego Lasu do dziś bawią dzieci na całym świecie."
    },
    {
      "name": "Dzień Zdrowej Wagi Kobiet",
      "description": "Przedstawicielki płci pięknej od zarania dziejów próbują dopasować swój wygląd do aktualnie obowiązujących kanonów piękna. Jednak do pracy nad sylwetką i prawidłową wagą warto podchodzić racjonalnie. Najlepiej wyrzucić restrykcyjne diety do kosza i zacząć wprowadzać dobre nawyki żywieniowe oraz aktywność fizyczną do swojego życia."
    }
  ],

  "19.01.2024": [
    {
      "name": "Dzień Popcornu",
      "description": "Sposób na spędzenie święta prażonej kukurydzy? Kino lub film w telewizji, znajomi i oczywiście dużo Popcornu…"
    },
    {
      "name": "Święto Wojskowych Jednostek Organizacyjnych Prokuratury Wojskowej",
      "description": "Zgodnie z decyzją Ministra Obrony Narodowej z dnia 24 grudnia 2013 roku, 19 stycznia w kalendarzu świat nietypowych jest zarezerwowany dla Wojskowych Jednostek Organizacyjnych Prokuratury Wojskowej. Wojskowym prokuratorom życzymy więc wydawania samych sprawiedliwych i trafnych wyroków."
    }
  ],

  "20.01.2024": [
    {
      "name": "Dzień Wiedzy o Pingwinach",
      "description": "Jak sama nazwa wskazuje, celem święta jest popularyzowanie wiedzy o pingwinach. W ten dzień można dowiedzieć się wielu ciekawych rzeczy na temat tych sympatycznych zwierząt."
    },
    {
      "name": "Dzień Bigosu",
      "description": "Jeśli jest na stole bigos, to znak że jesteśmy wśród swoich, najprawdopodobniej na tradycyjnej polskiej imprezie. Dziś nasza sztandarowa potrawa ma swoje święto."
    },
    {
      "name": "Dzień Miłośników Sera",
      "description": "Czy wiesz, że na całym globie produkuje się kilka tysięcy gatunków sera? To oznacza, że nawet w Dzień Miłośników Sera nie jest realne spróbowanie wszystkich wyrobów."
    }
  ],

  "21.01.2024": [
    {
      "name": "Międzynarodowy Dzień Przytulania",
      "description": "Przytulanie to czynność, która przynosi wiele korzyści związanych ze zdrowiem i dobrym samopoczuciem. To jeden z powodów uchwalenia Międzynarodowego Dnia Przytulania, który przypada 21 stycznia."
    },
    {
      "name": "Międzynarodowy Dzień Spodni Dresowych",
      "description": "Międzynarodowy Dzień Spodni Dresowych to czas, kiedy warto podkreślić, że taki rodzaj ubrania jest wygodny, zapewnia komfort podczas aktywności fizycznej. Dres można nosić nie tylko w domu, ale pasuje też do sportowo-casualowych stylizacji."
    },
    {
      "name": "Dzień Wiewiórki",
      "description": "Wiewiórki często można spotkać podczas spaceru w parku. Te niepozorne, rude zwierzątka potrafią być niezwykle komunikatywne i są niesamowicie inteligentne. Co ciekawe obchodzą swój Dzień Wiewiórki!"
    },
    {
      "name": "Światowy Dzień Sniegu",
      "description": "Jazda na sankach, nartach, lepienie bałwana, wojna na śnieżki -pomysłów na to, by fajnie spędzić Światowy Dzień Śniegu jest multum. Akcja ma na celu promowanie nie tylko beztroskiej zabawy , ale i edukacji związanej ze śniegiem."
    }
  ],

  "22.01.2024": [
    {
      "name": "Dzień Ostrego Sosu",
      "description": "Dzień Ostrego Sosu jest świętem wszystkich miłośników kuchni, która mocno angażuje zmysł smaku. Tego dnia można pozwolić sobie na dodanie do potraw sosu z dodatkiem papryczek jalapeno, albo chili w dużych ilościach. Śmiałków ogranicza tylko ich wytrzymałość."
    }
  ],

  "23.01.2024": [
    {
      "name": "Dzień bez Opakowań Foliowych",
      "description": "Dzień bez Opakowań Foliowych to inicjatywa, która zrodziła się kilka lat temu ze względów pro-ekologicznych. Foliowe opakowania, zwłaszcza reklamówki na zakupy, kończą zwykle jako odpady, będące najczęściej występującymi „śmieciami” na terenach zaludnionych."
    },
    {
      "name": "Dzień Najbardziej Kochanych",
      "description": "W tym jakże radosnym dniu powinniśmy okazać swoje uczucia wobec tych osób, dzięki którym nasze życie jest szczęśliwe."
    },
    {
      "name": "Dzień Pisma Ręcznego",
      "description": "W dobie e-maili, komunikatorów i telefonów komórkowych coraz rzadziej wykorzystujemy pismo ręczne. Do lamusa odchodzą też papierowe notesy i pamiętniki. W Dzień Pisma Ręcznego warto sobie o nim przypomnieć. Writing Instrument Manufactures Association jako datę święta wybrało 23 stycznia ponieważ w tym dniu urodził się John Hancock – jeden z sygnatariuszy Deklaracji Niepodległości, znany z charakterystycznego podpisu."
    }
  ],

  "24.01.2024": [
    {
      "name": "Międzynarodowy Dzień Edukacji",
      "description": "Na świecie w XXI wieku ok. 750 mln dzieci nie umie czytać i pisać. To przerażające dane. Międzynarodowy Dzień Edukacji ma zwracać uwagę ludzi na to, że nadal są regiony świata, gdzie edukacja w ogólnie nie istnieje, albo jest na niskim poziomie. W tym dniu są m.in. organizowane zbiórki przyborów szkolnych dla dzieci z Afryki i kampanie uświadamiające społeczeństwo o tym problemie."
    },
    {
      "name": "Dzień Wiedzy o Zespole Möbiusa",
      "description": "Zespół Möbiusa to rzadka choroba, która powoduje że nie można się uśmiechać, marszczyć brwi, mrużyć oczu i poruszać nimi. Dzień Wiedzy o Zespole Möbiusa ma na celu podnoszenie świadomości na temat choroby, ale i upamiętnia rocznice urodzin Paula Juliusa Möbiusa, który jako pierwszy ją opisał."
    }
  ],

  "25.01.2024": [
    {
      "name": "Dzień Sekretarki i Asystentki",
      "description": "Święto obchodzone w wielu krajach w ostatnią środę kwietnia (w Polsce również w styczniu) – ma na celu docenienie pracy pracowników biurowych, takich jak sekretarki, asystentki czy recepcjonistki. Sam pomysł pojawił się w już w latach 50. ubiegłego wieku, kiedy amerykański rynek pracy boleśnie odczuwał brak wykwalifikowanych pracowników administracyjnych. Oficjalny wydźwięk ten inicjatywie dał sam sekretarz handlu Charles Sawyer, który w 1952 roku ogłosił Tydzień Sekretarek."
    },
    {
      "name": "Dzień Kryptologii",
      "description": "Dzień Kryptologii w 2007 roku uchwalił Uniwersytet im. Adama Mickiewicza w Poznaniu z okazji 75. rocznicy złamania szyfru niemieckiej maszyny kodującej Enigma. Tego znaczącego wyczynu 14 grudnia 1932 roku dokonali trzej polscy matematycy i kryptolodzy, absolwenci Wydziału Matematyczno-Przyrodniczego UAM: Marian Rejewski, Jerzy Różycki oraz Henryk Zygalski."
    },
    {
      "name": "Dzień Gracza LOTTO",
      "description": "Dzień Gracza LOTTO ustanowiono, by dobra energia i uśmiech szczęścia dotarły wszędzie. To święto wszystkich, którzy lubią gry LOTTO, dobrą zabawę i radość wygrywania."
    }
  ],

  "26.01.2024": [
    {
      "name": "Światowy Dzień Celnictwa",
      "description": "To święto obchodzone od 1983 roku. Jego celem jest upamiętnienie założenia Światowej Organizacji Ceł - Rady Współpracy Celnej, której inauguracyjna sesja miała miejsce w Brukseli 26 stycznia 1953 roku. Polska przystąpiła do obchodów Światowego Dnia Celnictwa w 1992 roku."
    },
    {
      "name": "Dzień Dialogu z Islamem",
      "description": "Świat jest już tak skonstruowany, że ludzie wyznają różne religie. Wszyscy jednak modlimy się do tego samego Boga i to powinien być klucz do wzajemnej akceptacji. Dzień Dialogu z Islamem obchodzony w Kościele katolickim w Polsce od 2001 roku ma na celu budowanie porozumienia z wyznawcami Islamu."
    },
    {
      "name": "Dzień Transplantacji",
      "description": "Święto upamiętnia pierwszy udany przeszczep nerki w naszym kraju. Miał on miejsce 26 stycznia 1966 roku w I Klinice Chirurgicznej Akademii Medycznej w Warszawie. Celem Dnia Transplantacji jest także promowanie przeszczepów od zmarłych."
    },
    {
      "name": "Dzień Drugiej Połówki",
      "description": "Okres zakochania to dla naszego mózgu jedna wielka reakcja chemiczna, dzięki której jesteśmy radośni i patrzymy na świat przez różowe okulary. Warto w Dzień Drugiej Połówki docenić partnera czy partnerkę i zrobić coś miłego np. kupić prezent lub zorganizować romantyczną kolację."
    },
    {
      "name": "Dzień Australii",
      "description": "Kraina kangurów i emu ma ustanowiony swój własny dzień w kalendarzu. Dzień Australii zwraca uwagę na kontynent, który obfituje w endemiczną faunę oraz florę. W tym czasie można poszukać ciekawostek o tym regionie, a jedną z nich jest fakt, że najwyższy szczyt to Góra Kościuszki."
    }
  ],

  "27.01.2024": [
    {
      "name": "Międzynarodowy Dzień Pamięci o Ofiarach Holokaustu",
      "description": "Święto uchwalone zostało 1 listopada 2005 roku w celu uczczenia pamięci ofiar pochodzenia żydowskiego, zamordowanych w czasie II wojny światowej przez nazistowskie Niemcy. W Polsce główne uroczystości odbywają się w Auschwitz-Birkenau i pod warszawskim Pomnikiem Bohaterów Getta."
    },
    {
      "name": "Dzień Pracownika Publicznych Służb Zatrudnienia",
      "description": "To święto upamiętniające początek polskich służb zatrudnienia, który miał miejsce w 1919 roku, kiedy to Józef Piłsudski, wówczas Naczelnik Państwa, podpisał dekret o organizacji urzędów pośrednictwa pracy. Dziś struktura służb zatrudnienia obejmuje ponad 350 urzędów, które obsługują 16 województw i 379 powiatów. Od 2004 roku wchodzą one w skład Europejskich Służb Zatrudnienia, które mają za zadanie wspierać mobilność pracowników na europejskim rynku pracy."
    }
  ],

  "28.01.2024": [
    {
      "name": "Międzynarodowy Dzień Mobilizacji przeciwko Wojnie Nuklearnej",
      "description": "Jak sama nazwa wskazuje, w ten dzień każdy z nas powinien mobilizować się przeciwko Wojnie Nuklearnej. Jeśli bowiem do niej dojdzie, świat jaki znamy nigdy już nie będzie taki sam."
    },
    {
      "name": "Europejski Dzień Ochrony Danych Osobowych",
      "description": "W dobie facebooka, telefonów rozpoznających twarze, kilkunastu rachunków/rat miesięcznie nasze dane osobowe jak nigdy wcześniej narażone są na „wypłynięcie”. A co może zrobić z nimi oszust? Co tylko chce – kupić telefon, wykorzystać do głosowania czy nawet popełnienia przestępstwa. Wniosek płynący z Europejskiego Dnia Ochrony Danych Osobowych jest więc jasny – chroń swoje dane, to unikniesz kłopotów."
    },
    {
      "name": "Dzień Piszczałek i Fujarek",
      "description": "Piszczałki i fujarki należą do grupy instrumentów ludowych, które dawniej miały moc przyzywania wiosny. Z okazji święta, które wypada w środku zimy, warto spróbować zagrać jakaś melodię – może ciepłe dni przyjdą wcześniej?"
    },
    {
      "name": "Międzynarodowy Dzień LEGO",
      "description": "Klocki Lego są dla chłopców tym samym co lalka Barbie dla dziewczynek. Kultowa zabawka ma ogromny wpływ na rozwój dzieci i obchodzi swoje święto w Międzynarodowy Dzień Lego. W tym dniu nawet dorośli mężczyźni mogą sobie beztrosko złożyć Sokoła Milenium z klocków."
    },
    {
      "name": "Światowy Dzień Trędowatych",
      "description": "To święto zainicjował Francuz Raoul Follereau podróżnik i pisarz znany z walki na rzecz trędowatych. Obchodzone jest od 1954 roku, na celu ma zwrócenie uwagi na problem ludzi chorych na trąd i wyrażenia solidarności z nimi. W Polsce organizuje je Fundacja Polska Raoula Follereau."
    }
  ],

  "29.01.2024": [
    {
      "name": "Dzień Składanki i Łamigłówki",
      "description": "Rozwiązywanie składanek i łamigłówek uczy logicznego myślenia, rozwija kreatywność oraz wyobraźnię. Warto więc poświęcić im trochę czasu, choćby kosztem serialu w telewizji. Dziś mamy do tego dobrą okazję."
    },
    {
      "name": "Międzynarodowy Dzień Puzzli",
      "description": "Międzynarodowy Dzień Puzzli ma zwrócić uwagę na ich pozytywny wpływ na nasz mózg. Łamigłówki świetnie rozwijają koncentrację oraz stymulują obszary odpowiedzialne w umyśle za logiczne myślenie."
    }
  ],

  "30.01.2024": [
    {
      "name": "Dzień Głupkowatych Powitań na Poczcie Głosowej",
      "description": "Dzień dobry, tu sklep mięsny. W czym mogę pomóc? Jeśli dzwonisz dziś do kumpla, to nie zdziw się, że przywita cię taki tekst. A ty co wymyślisz z okazji Dnia Głupkowatych Powitań na Poczcie Głosowej?"
    },
    {
      "name": "Dzień Rogalika",
      "description": "Pyszny rogalik to najlepszy sposób by umilić sobie poranek. Croissant, Rogal Świętomarciński a może własne wypieki? Dziś Dzień Rogalika, a wiec świętujmy do oporu!"
    }
  ],

  "31.01.2024": [
    {
      "name": "Dzień Iluzjonistów",
      "description": "Pierwsi iluzjoniści czarowali publiczność już w starożytnym Egipcie, wykonując choćby sztuczkę z trzema piłkami i kubeczkami. Natomiast w średniowieczu byli posądzani nawet o kontakty z siłami nadprzyrodzonymi. Cóż, każdy iluzjonista to barwna postać. Dziś mają swoje święto."
    },
    {
      "name": "Dzień Narodzin Rosyjskiej Wódki",
      "description": "31 stycznia 1865 roku Dmitrij Mendelejew obronił publicznie w Petersburgu swoją rozprawę doktorską „O połączeniach alkoholu z wodą. To wydarzenie uznawane jest właśnie za Dzień Narodzin Rosyjskiej Wódki."
    },
    {
      "name": "Dzień Zebry",
      "description": "Zebry, podobnie jak wiele innych zwierząt, także mają swoje święto. W tym dniu można dowiedzieć się o nich kilku ciekawostek, jak choćby tego, że każda zebra jest niepowtarzalna. Układ pasków jest bowiem cechą indywidualną, dzięki czemu te zwierzęta rozpoznają się w stadzie."
    }
  ],

  "01.02.2024": [
    {
      "name": "Dzień Gumy do Żucia",
      "description": "Guma do żucia ma wiele wartościowych właściwości – odświeża oddech, oczyszcza zęby, uspokaja. W dodatku nie jest droga. Dziś ma swoje święto, warto więc pofatygować się do kiosku i kupić ulubioną gumę."
    },
    {
      "name": "Międzynarodowy Dzień bez Oleju Palmowego",
      "description": "Międzynarodowy Dzień Bez Oleju Palmowego to inicjatywa czeskiej organizacji „Koalice proti palmovému oleji”. Święto pierwszy raz obchodzono w 2016 roku, a jego celem jest doprowadzenie do wycofania produkcji oleju palmowego, który szkodzi lasom tropikalnym w takich państwach jak Borneo."
    },
    {
      "name": "Dzień Ubezpieczenia Samochodu",
      "description": "Wypadki na drogach zdarzają się codziennie. Dzień Ubezpieczenia Samochodu ma przede wszystkim działanie uświadamiające kierowców. Osobom mającym prawo jazdy wydaje się, że ubezpieczenie to zbędny wydatek, ale dopiero po kolizji okazuje się ile dzięki niemu możemy zaoszczędzić."
    },
    {
      "name": "Światowy Dzień Wyborów",
      "description": "Światowy Dzień Wyborów ustanowiony został przez Konferencję Światowych Organizacji Wyborczych w 2005 roku w węgierskim Siófok. Święto symbolizuje powszechne prawo obywateli do udziału w wyborach oraz poszanowanie demokratycznych praw i wolności obywatelskich."
    }
  ],

  "02.02.2024": [
    {
      "name": "Dzień Pozytywnego Myślenia",
      "description": "Podobno optymista twierdzi, że żyjemy w najlepszym z możliwych światów, a pesymista obawia się, że to może być prawda. Dzień Pozytywnego Myślenia ma pomóc wszystkim przyjąć tę prawdę i uwierzyć, że wszystko zmierza we właściwym kierunku. Pomysłodawcą tego święta, które w USA obchodzi się 13 września, jest amerykańska psycholog Kirsten Harrell."
    },
    {
      "name": "Światowy Dzień Mokradeł",
      "description": "To wbrew pozorom nie święto salonów odnowy biologicznej. Dzień Mokradeł upamiętnia międzynarodową konwencję ramsarską z 1971 r., pod którą podpisało się do tej pory aż 160 państw. Inicjatywa ma na celu ochronę cennych obszarów wodno-błotnych na całym świecie, wraz z zamieszkującą je fauną, którą stanowią głównie rozmaite gatunki ptaków."
    },
    {
      "name": "Dzień Handlowca",
      "description": "Święto handlowców obchodzone było już w czasach PRL-u. To okazja, by docenić pracę przedstawicieli handlowych, sprzedawców czy account managerów. Choć w branży zmienia się nazewnictwo niektórych stanowisk, to cel jest zawsze ten sam – sprzedać z zyskiem."
    },
    {
      "name": "Dzień Świstaka",
      "description": "Najsłynniejszy świstak na świecie, czyli Phil z Punxsutawney w Pensylwanii dziś po raz kolejny przepowie Amerykanom jak długo potrwa jeszcze zima. To tradycja, która sięga XIX wieku, dlatego Dzień Świstaka cieszy się za oceanem dużym szacunkiem i jest hucznie obchodzony."
    },
    {
      "name": "Światowy Dzień Życia Konsekrowanego",
      "description": "Święto to ustanowił Jan Paweł II w 1997 roku. Przypada ono corocznie 2 lutego w święto Ofiarowania Pańskiego. W tym dniu warto pomodlić się za tych, którzy swoje życie oddali służbie Bogu."
    },
    {
      "name": "Dzień Niedźwiedzia",
      "description": "To prawdopodobnie jedna z najstarszych pozycji w kalendarzu świąt nietypowych. Dla naszych przodków niedźwiedź był zwierzęciem magicznym, panem czasu, stąd mieszkańcy Europy 2 lutego uważnie obserwowali, czy wyjdzie on z nory zwiastując nadejście wiosny. Kościół katolicki w średniowieczu zastąpił Dzień Niedźwiedzia świętem Matki Boskiej Gromnicznej."
    },
    {
      "name": "Dzień Naleśnika",
      "description": "Proste danie, które można zjeść na śniadanie, obiad i kolacje to oczywiście naleśniki. Ich uniwersalizm idzie jeszcze dalej, bo da się je przyrządzić na słono oraz na słodko. Dzień Naleśnika daje nam prawo do konsumpcji tych pyszności bez ograniczeń."
    },
    {
      "name": "Dzień Gumy Balonowej",
      "description": "Dzień Gumy Balonowej to czas radości dla dzieci, które wtedy mogą żuć przysmak nawet podczas lekcji! W Stanach Zjednoczonych w tym dniu za opłatą 50 centów na cel charytatywny maluchy mogą bezkarnie delektować się gumą i robić z niej duże balony w szkole, gdzie na co dzień jest to niedozwolone."
    }
  ],

  "03.02.2024": [
    {
      "name": "Międzynarodowy Dzień Kopania Rowów",
      "description": "Międzynarodowy Dzień Kopania Rowów zwraca uwagę na to, że nawet tak prozaiczne zajęcie jak kopanie rowów może mieć duże znaczenie, a nawet stać się dyscypliną konkursową tak jak stało się w Japonii!"
    },
    {
      "name": "Dzień Ciasta Marchewkowego",
      "description": "Ciastem marchewkowym zajadano się już w średniowieczu, ale dopiero w XX wieku zyskało popularność na całym świecie, zwłaszcza w Anglii i USA. Dziś zajadają się nim wszystkie nacje, w tym oczywiście Polacy."
    },
    {
      "name": "Międzynarodowy Dzień Golden Retrievera",
      "description": "Wiele osób nie wyobraża sobie poranka bez poczucia mokrego nosa na swojej dłoni. Szczególną rasą są golden retrivery, które sprawdzają się jako przewodnicy osób niewidomych, psy tropiące czy dogoterapeuci. Międzynarodowy Dzień Golden Retrivera ma zwrócić uwagę społeczeństwa na to jak dużą rolę odgrywają te psy w naszym życiu."
    },
    {
      "name": "Dzień Podlaskiej Muzyki",
      "description": "To święto zainaugurowane w 2021 roku przez 3 rozgłośnie: Polskie Radio Białystok, Radio Akadera i Radio Racja, które tego dnia grają mnóstwo utworów artystów z tego regionu. Namawiają też słuchaczy, instytucje, festiwale, kluby i twórców, by wspomnieli o tym święcie i udostępniali tego dnia na swoich portalach społecznościowych utwory podlaskich wykonawców, których cenią. Zasada: sami twórcy nie udostępniają własnych utworów, tylko innych lokalnych."
    }
  ],

  "04.02.2024": [
    {
      "name": "Międzynarodowy Dzień Walki z Rakiem",
      "description": "Święto ustanowiono na Światowym Szczycie Walki z Rakiem w lutym 2000 roku w Paryżu. Na spotkaniu przyjęto Kartę Paryską, zobowiązujące państwa, które ją podpisały do stworzenia programów zapobiegających i metod leczenia chorób nowotworowych."
    },
    {
      "name": "Światowy Dzień Rzeźnika i Przemysłu Wędliniarskiego",
      "description": "Wystarczy zajrzeć do swojej lodówki lub na stół podczas imprezy rodzinnej – kiełbasa, szynka i mięso stanowią znaczną jego część. Wszystkim rzeźnikom i pracownikom przemysłu wędliniarskiego życzymy wszystkiego najlepszego."
    }
  ],

  "05.02.2024": [
    {
      "name": "Światowy Dzień Nutelli",
      "description": "Za ten czekoladowy przysmak z orzechów laskowych, czekolady, cukru i oleju niejeden dałby się pokroić. Dziś święto Nutelli, a więc bez wyrzutów sumienia możemy skonsumować cały słoik tego popularnego kremu."
    }
  ],

  "06.02.2024": [
    {
      "name": "Dzień Boba Marleya",
      "description": "Jamajka – pierwsze co przychodzi na myśl w przypadku tego kraju to reggae, a jeśli reggae to Bob Marley. Legendarny muzyk ma nawet swoje narodowe święto, które obchodzone jest w lutym."
    },
    {
      "name": "Międzynarodowy Dzień Zerowej Tolerancji dla Okaleczania Żeńskich Narządów Płciowych",
      "description": "Celem święta jest podniesienie świadomości na temat brutalnego, zagrażającemu zdrowiu i życiu, rytuału obrzezania kobiet, powszechnego w państwach Afryki. Święto obchodzone jest od 2003 roku, z inicjatywy pierwszej damy Nigerii Stelli Obasanjo."
    },
    {
      "name": "Międzynarodowy Dzień Barmana",
      "description": "Pewnie nikt nie zna tylu życiowych historii co on. Dziś kolejny raz wypijmy jego zdrowie- najlepiej oczywiście w barze."
    }
  ],

  "07.02.2024": [
    {
      "name": "Dzień Najwyższej Inzy Kontroli",
      "description": "Najwyższa Izba Kontroli (NIK) jest jedną z pierwszych instytucji w odrodzonej, niepodległej Polsce. Jest naczelnym i niezależnym organem kontroli państwowej z misją strażnika publicznych pieniędzy. W dniu święta życzymy jej jak największych sukcesów w walce z oszustami."
    }
  ],

  "08.02.2024": [
    {
      "name": "Święto Służby Więziennej",
      "description": "Służba więzienna to bardzo ciężka praca, wymagająca m. in. odporności psychicznej, odpowiedzialności i odwagi. Wszystkim strażnikom życzymy samych spokojnych zmian. Święto upamiętnia dekret Józefa Piłsudskiego z 7 lutego 1919 roku, który dał początek więziennictwu w odrodzonej Polsce."
    }
  ],

  "09.02.2024": [
    {
      "name": "Międzynarodowy Dzień Pizzy",
      "description": "Wielu z nas dałoby się nieraz pokroić za kawałek pizzy, nic więc dziwnego, że ten okrągły przysmak doczekał się swojego święta. Nie znaczy to bynajmniej, że w pozostałe dni obowiązuje abstynencja – codziennie bowiem sprzedawanych jest na świecie ok. 13 milionów pudełek pizzy. Najpopularniejszym rodzajem serowego smakołyku jest niezmiennie margherita (jeden z wariantów pizzy neapolitańskiej)."
    },
    {
      "name": "Międzynarodowy Dzień Dojeżdżania Rowerem do Pracy Zimą",
      "description": "Międzynarodowy Dzień Dojeżdżania Rowerem do Pracy Zimą zwraca uwagę na to, że nawet w niesprzyjających warunkach można być eko i na dwóch kółkach udać się do firmy. Wystarczy mieć dobry sprzęt, a czasami rowerem można dojechać szybciej niż samochodem."
    }
  ],

  "10.02.2024": [
    {
      "name": "Światowy Dzień Kociewia",
      "description": "Kociewiem nazywany jest region etniczno-kulturowy na Pomorzu Gdańskim, obejmujący lewy brzeg Wisły w dorzeczu Wdy i Wierzycy oraz wschodnią część Borów Tucholskich. Tworzą go powiaty z dwóch województw: pomorskiego (starogardzki, tczewski oraz fragmenty gdańskiego, kościerskiego, chojnickiego) oraz kujawsko-pomorskiego (część powiatu świeckiego oraz tucholskiego)."
    },
    {
      "name": "Dzień Mincerza",
      "description": "Mennica Polska powstała 10 lutego 1766 roku za rządów Stanisława Augusta Poniatowskiego, kiedy uchwalono nowy system monetarny. 200 lat później 10 luty został uchwalony oficjalnie jako święto mennicze: Dzień Mincerza."
    },
    {
      "name": "Światowy Dzień Suchych Nasion Roślin Strączkowych",
      "description": "Rośliny strączkowe zawierają wiele pozytywnych makro i mikroelementów. Oprócz tego szczycą się dużą zawartością białka. Światowy Dzień Suchych Nasion Roślin Strączkowych został ustanowiony, aby spopularyzować strączki w diecie ze względu na ich wspaniałe właściwości prozdrowotne."
    }
  ],

  "11.02.2024": [
    {
      "name": "Światowy Dzień Chorego",
      "description": "Święto chrześcijańskie, obchodzone 11 lutego, ustanowione przez papieża Jana Pawła II w dniu 13 maja 1992 roku – w 75 rocznicę objawień fatimskich. Celem obchodów jest objęcie modlitwą wszystkich cierpiących, zarówno duchowo, jak i fizycznie, i zwrócenie uwagi świata na ich potrzeby. Główne uroczystości kościelne mają miejsce w jednym z sanktuariów maryjnych na świecie."
    },
    {
      "name": "Ogólnopolski Dzień Dokarmiania Zwierzyny Leśnej",
      "description": "Zima to trudny okres dla zwierzyny leśnej, ponieważ śnieg i i mróz utrudniają im dostęp do pokarmu. Ogólnopolski Dzień Dokarmiania Zwierzyny Leśnej ma na celu zachęcenie ludzi do pomocy zwierzakom, ale i uświadomienie jak należy to robić, bowiem nieodpowiedzialne działanie może przynieść więcej szkód niż pożytku."
    },
    {
      "name": "Europejski Dzień Numeru Alarmowego 112",
      "description": "112 to numer alarmowy, który obowiązuje we wszystkich krajach europejskich. Obyśmy nigdy nie musieli z niego korzystać, bo oznaczałoby to że mamy kłopoty. Święto ma na celu przede wszystkim rozpowszechnianie wiedzy na temat korzystania z niego we właściwy sposób."
    },
    {
      "name": "Międzynarodowy Dzień Kobiet i Dziewcząt w Nauce",
      "description": "Od zarania dziejów płeć żeńska miała utrudniony dostęp do nauki oraz pracy. Międzynarodowy Dzień Kobiet i Dziewcząt w Nauce ma przypominać, że prawa przedstawicielek płci pięknej powinny być przestrzegane. W niektórych krajach nadal kobiety są dyskryminowane w pracy, a dziewczynki zamiast chodzić do szkoły muszą zajmować się domem."
    },
    {
      "name": "Światowy Dzień Małżeństwa",
      "description": "W czasach kiedy rozwodzi się co trzecia para warto obchodzić Światowy Dzień Małżeństwa. Choć codziennie powinno się doceniać małżonka to w tym szczególnym dniu można pójśc razem do kina, albo na wystawną kolację, aby rozniecić dawny ogień w związku."
    }
  ],

  "12.02.2024": [
    {
      "name": "Światowy Dzień Darwina",
      "description": "Święto obchodzone jest oczywiście w rocznicę urodzin Darwina, czyli twórcy teorii ewolucji, zgodnie z którą wszystkie gatunki pochodzą od wcześniejszych form. Celem święta jest popularyzacja nauk przyrodniczych oraz ukazanie ich znaczenia dla różnych dziedzin życia codziennego."
    },
    {
      "name": "Międzynarodowy Dzień Dzieci-Żołnierzy",
      "description": "Międzynarodowy Dzień Dzieci-Żołnierzy upamiętnia zakaz wykorzystywania dzieci poniżej 18. roku życia jako żołnierzy w konfliktach zbrojnych. Niestety, w niektórych państwach (m. in. w Afryce) dzieci zamiast grać w piłkę noszą karabiny."
    },
    {
      "name": "Ogólnopolski Dzień Pisania Piórem",
      "description": "To święto mające na celu propagowanie odręcznego pisania wiecznym piórem. Data 12 luty odnosi się opatentowania przez Lewisa Edsona Watermana pierwszego wiecznego pióra, które miało miejsce w 1884 roku w Nowym Jorku."
    },
    {
      "name": "Międzynarodowy Dzień Epilepsji",
      "description": "Padaczka to choroba, która budzi wiele emocji. Osoby nie mające wcześniej styczności z chorymi często się ich boją, ponieważ napady drgawkowe wyglądają przerażająco. W Międzynarodowym Dniu Epilepsji stowarzyszenia i fundacje uświadamiają ludzi, że z padaczką można normalnie żyć i nie powinno wykluczać się chorych ze społeczeństwa."
    }
  ],

  "13.02.2024": [
    {
      "name": "Światowy Dzień Radia",
      "description": "Choć radio ma już ponad 100 lat, dopiero w 2011 roku UNESCO ustanowiło na wniosek Hiszpanii Światowy Dzień Radia. Święto ma na celu promowanie tej dziedziny mediów i podkreślenie jej znaczenia we współczesnej historii. Pierwszą transmisję radiową głosu ludzkiego zademonstrowano w São Paulo już w 1901 roku, jednak na powszechny dostęp do radioodbiorników trzeba było poczekać do lat 20. ubiegłego wieku. Radio w czasach przed rozpowszechnieniem telewizji było dla wielu jedynym źródłem informacji i rozrywki. Fale radiowe dosięgał tam, gdzie nie dowożono prasy."
    },
    {
      "name": "Międzynarodowy Dzień Prezerwatywy",
      "description": "Międzynarodowy Dzień Prezerwatywy to świetny pretekst, aby uświadomić szczególnie młodych ludzi jak ważne jest zabezpieczanie się podczas stosunku. Chroni ono nie tylko przed niechcianą ciążą, ale też wieloma chorobami."
    }
  ],

  "14.02.2024": [
    {
      "name": "Dzień Chorych na Padaczkę",
      "description": "Za każdym razem obchodomowarzyszy jakieś hasło przewodnie np. „Chcemy, by społeczeństwo zauważyło nas- chorych na padaczkę”. Celem spotkań, wykładów oraz happeningów jest uświadamianie społeczeństwu, czym jest Epilepsja i z jakimi problemami najczęściej borykają się osoby chore. Podczas Święta ukazywane są sposoby leczenia tej choroby oraz, w jaki sposób należy pomóc osobie, u której występuje atak."
    },
    {
      "name": "Dzień Wiedzy o Wrodzonych Wadach Serca",
      "description": "Dzień Św. Walentego w wielu krajach obchodzony jest również, jako Dzień Wiedzy o Wrodzonych Wadach Serca. Nie bez powodu. Przecież w tym dniu maleńkie serduszka biją najmocniej, gdy sięgają po kolejne czekoladowe serce i mówią mamie, że jest najwspanialszą „piekarką” na świecie!"
    }
  ],

  "15.02.2024": [
    {
      "name": "Dzień Singla",
      "description": "Z racji coraz większej liczy osób, dla których czar par szybko wyparowuje, w 2005 roku po raz pierwszy obchodzono Dzień Singla (ang. Singles Awareness Day). Jego pomysłodawcą jest Trevor Mcwanda, a całą inicjatywę należy oczywiście traktować z przymrużeniem oka. Już sama data mówi wiele – 15 lutego - zaledwie dobę po walentynkach."
    },
    {
      "name": "Światowy Dzień Młodzieży Prawosławnej",
      "description": "To święto proklamowane w 1992 przez liderów Syndesmosu, największej na świecie federacji skupiające prawosławne bractwa i szkoły teologiczne. Uświetnia ono symboliczne wejście młodzieży do wspólnoty prawosławnej."
    },
    {
      "name": "Międzynarodowy Dzień Walki z Rakiem Dzieciństwa",
      "description": "Duży odsetek maluchów choruje na nowotwory. Międzynarodowy Dzień Walki z Rakiem Dzieciństwa został ustanowiony, aby rodzice baczniej przyglądali się swoim pociechom i sprawnie reagowali na zaburzenia mogące świadczyć o chorobie. Im szybciej wykryty rak, tym większe szanse na jego wyleczenie."
    },
    {
      "name": "Światowy Dzień Hipopotama",
      "description": "Trzeci co do wielkości ssak na ziemi obchodzi swoje święto w Światowy Dzień Hipopotama. Te pocieszne zwierzęta są w rzeczywistości bardzo agresywne i większość życia spędzają w wodzie. Obchody ich dnia są okazją do zwrócenia uwagi, że pozostał już tylko jeden żyjący w naturze gatunek: hipopotam nilowy."
    },
    {
      "name": "Międzynarodowy Dzień Zespołu Angelmana",
      "description": "Choroby genetyczne są zwykle mało znane. Międzynarodowy Dzień Zespołu Angelmana ma przybliżyć opinii publicznej informacje dotyczące tej jednostki chorobowej dotykającej dzieci do 3 roku życia. Dzięki temu rodzice będą mogli wcześniej zauważyć niepokojące objawy i zgłosić się do lekarza."
    }
  ],

  "16.02.2024": [
    {
      "name": "Międzynarodowy Dzień Listonoszy i Doręczycieli Przesyłek",
      "description": "To święto obchodzone 16 lutego w całej Europie. Jego celem jest docenienie pracy listonoszy i doręczycieli przesyłek, którzy przecież nie maja łatwo - wystarczy wspomnieć, że psy uważają ich za jednych z największych wrogów. Warto wiedzieć, że w Polsce mamy swoje własne święto – Dzień Poczty Polskiej."
    }
  ],

  "17.02.2024": [
    {
      "name": "Dzień Kota",
      "description": "Mimo że koty zwykle chadzają własnymi ścieżkami, nad wyraz często spotykają na nich na ssaki z gatunku homo sapiens. Człowiek rozumny udomowił wąsatego czworonoga prawie 10 tysięcy lat temu, ale dopiero w 1990 roku we Włoszech koty doczekały się swojego międzynarodowego święta. W Polsce pierwsze obchody miały miejsce w 2006 roku."
    },
    {
      "name": "Światowy Dzień Ducha Ludzkiego",
      "description": "Życie to nie tylko praca, ale również pasje, marzenia. Światowy Dzień Ducha Ludzkiego ma skłonić nas do refleksji nad stanem naszej duchowości. Warto dać sobie w tym dniu kilka minut na medytacje i spróbować kontynuować ten nawyk codziennie, aby zadbać nie tylko o ciało, ale też psychikę."
    }
  ],

  "18.02.2024": [
    {
      "name": "Dzień Baterii",
      "description": "Gdyby nagle zabrakło na świecie baterii, ludzie musieliby wywrócić swoje życie do góry nogami. Dzięki nim działają bowiem nasze telefony, budziki, aparaty czy czujniki."
    },
    {
      "name": "Dzień Plutona",
      "description": "Każdy Dzień Plutona to kolejna rocznica odkrycia tej planety (obecnie planety karłowatej) przez naukowców. Znalezienie nowego ciała niebieskiego to zawsze emocjonujące i ważne wydarzenie, którego rangę warto podkreślać."
    }
  ],

  "19.02.2024": [
    {
      "name": "Dzień Nauki Polskiej",
      "description": "Mikołaj Kopernik to bohater, którego zna każdy Polak. W rocznicę jego urodziny obchodzimy Dzień Nauki Polskiej wyrażający cześć wszystkim wielki Polakom , którzy przyczynili się do rozwoju nauki."
    }
  ],

  "20.02.2024": [
    {
      "name": "Światowy Dzień Sprawiedliwości Społecznej",
      "description": "To święto ogłoszone przez Zgromadzenie Ogólne ONZ w 2009 roku. Jego celem jest promowanie wysiłków na rzecz zmniejszenia ubóstwa, wykluczenia społecznego i bezrobocia."
    },
    {
      "name": "Międzynarodowy Dzień Palących Fajkę",
      "description": "Pomysłodawcą tego święta jest The Vancouver Pipe Club. Jak się okazuje, palacze fajek są na całym świecie, także Polacy z właściwą estymą celebrują to wydarzenie. Bo palenie fajki to coś więcej niż zwykłe hobby – to styl życia!"
    },
    {
      "name": "Dzień Kajdanek",
      "description": "Gdyby nie wynaleziono kajdanek stróżom prawa pracowałoby się znacznie trudniej. Rocznica nadania patentu temu przedmiotowi to Dzień Kajdanek. Warto wiedzieć, że pierwsze tego typu narzędzia stosowano już w starożytności!"
    }
  ],

  "21.02.2024": [
    {
      "name": "Międzynarodowy Dzień Języka Ojczystego",
      "description": "Międzynarodowy Dzień Języka Ojczystego (International Mother Language Day) to święto, którego celem jest ochrona różnorodności językowej jako dziedzictwa kulturowego. Dla Polaków powinno być to ważne wydarzenie, ponieważ nasz język jest wyjątkowy i piękny, choć niezwykle trudny. Trzeba więc go pielęgnować, a Międzynarodowy Dzień Języka Ojczystego jest do tego dobrą okazją."
    },
    {
      "name": "Dzień Walki z Reżimem Kolonialnym",
      "description": "W historii znane są brutalne ataki na mieszkańców kolonii ze strony państw nadrzędnych. Dzień Walki z Reżimem Kolonialnym zwraca uwagę na to, że nawet obecnie rdzenna ludność w niektórych regionach czuje się zagrożona i należy zapobiegać takim sytuacjom."
    },
    {
      "name": "Międzynarodowy Dzień Przewodnika Turystycznego",
      "description": "Każdy, kto lubi poznawać ciekawe miejsca, dziś ma do tego dobrą okazję. Z okazji święta przewodników turystycznych w wielu miastach można bowiem wziąć udział w bezpłatnym zwiedzaniu z przewodnikami."
    }
  ],

  "22.02.2024": [
    {
      "name": "Dzień Myśli Braterskiej",
      "description": "To święto przyjaźni obchodzone przez harcerzy i skautów na całym świecie. Data 22 lutego nie jest przypadkowa – w ten dzień urodził się założyciel skautingu, sir Robert Baden-Powell (1857) oraz jego żona Olave Baden-Powell (1889)."
    },
    {
      "name": "Europejski Dzień Ofiar Przestępstw",
      "description": "To inicjatywa stworzona przez Parlament Europejski w 1988 roku, która ma na celu wspieranie ofiar przestępstw. W Polsce od 22 lutego rozpoczyna się Tydzień Pomocy Ofiarom Przestępstw, w ramach którego osoby poszkodowane mogą bezpłatnie zasięgać porad i pomocy prawnej w wyznaczonych miejscach."
    }
  ],

  "23.02.2024": [
    {
      "name": "Międzynarodowy Dzień Pomocy Potrzebującym",
      "description": "To święto jest po to, by przypomnieć ludziom o tym że trzeba pomagać potrzebującym, ale i nie bać się samemu poprosić o wsparcie, gdy jesteśmy w potrzebie. Karma wraca!"
    },
    {
      "name": "Ogólnopolski Dzień Walki z Depresją",
      "description": "Depresja to bardzo podstępna i wyniszczająca choroba. Czasem trudno bowiem rozpoznać po naszych bliskich i znajomych, gdzie kończy się zwykłe przygnębienie i smutek, a zaczyna depresja. Ogólnopolski Dzień Walki z Depresją jest dobrą okazją, by zdobyć wiedzę o jej rozpoznawaniu i leczeniu."
    },
    {
      "name": "Dzień bez Łapówki",
      "description": "Jak wiadomo, wcale nie trzeba być doświadczonym mechanikiem, żeby umieć dobrze posmarować. Brudna robota w czyściutkich kopertach to smutna polska rzeczywistość, z którą postanowili walczyć członkowie Stowarzyszenia Normalne Państwo w ramach akcji „Nie biorę, nie daję” organizowanej od 2004 roku. "
    },
    {
      "name": "Święto Geografii Wojskowej",
      "description": "Ministerstwo Obrony Narodowej decyzją nr 432 z dnia 24 grudnia 2013 roku ustanowiło święta wojskowe w Polsce oraz sposób ich obchodzenia w Siłach Zbrojnych Rzeczypospolitej Polskiej. Na 23 lutego wyznaczono Święto Geografii Wojskowej upamiętniające powstanie Instytutu Wojskowo-Geograficznego."
    }
  ],

  "24.02.2024": [
    {
      "name": "Dzień niespodziewanego całusa",
      "description": "By to święto miało jakikolwiek sens, trzeba dać całusa komuś, kto się tego zupełnie nie spodziewa. Kto wie, może będzie z tego coś więcej?"
    },
    {
      "name": "Międzynarodowy Dzień EBM",
      "description": "Leczenie ludzi wcale nie jest prostym zadaniem. Wymaga dużej wiedzy i inteligencji. Międzynarodowy Dzień EBM podkreśla wagę danych pochodzących z badań naukowych w diagnozowaniu pacjentów. Lekarze powinni korzystać z tych informacji, aby lepiej pomagać chorym."
    }
  ],

  "25.02.2024": [
    {
      "name": "Niestety",
      "description": "W ten dzień nie ochodzimy żadnych nietypowych świąt :( "
    }
  ],

  "26.02.2024": [
    {
      "name": "Dzień Dinozaura",
      "description": "Dinozaury wyginęły miliony lat temu, ale wciąż fascynują kolejne pokolenia. Do tego stopnia, że w kalendarzu świąt nietypowych poświęcono im specjalne wydarzenie - Dzień Dinozaura. W Polsce obchodzone jest 26 lutego, w innych krajach 1 czerwca lub w trzeci wtorek maja."
    },
    {
      "name": "Dzień Pozdrawiania Blondynek",
      "description": "W święto uroczych jasnowłosych niewiast warto powstrzymać się od opowiadania kawałów na ich temat. Co należy zrobić? Oczywiście pozdrowić te piękne kobiety!"
    },
    {
      "name": "Światowy Dzień Pistacji",
      "description": "Smacznego!!"
    },
    {
      "name": "Dzień Kabanosa",
      "description": "Kabanos to szczególna przekąska, którą znajdziemy na polskich stołach podczas wielkich jubileuszy, podczas oglądania filmów, kibicowania ulubionym sportom oraz w czasie każdej mniejszej lub większej podróży. Można śmiało powiedzieć, że kabanos stał się nieodłącznym elementem naszego życia i dzisiaj z wielkim apetytem zajadamy się nim w każdej sytuacji."
    }
  ],

  "27.02.2024": [
    {
      "name": "Dzień Niedźwiedzia Polarnego",
      "description": "Dzień Niedźwiedzia Polarnego to inicjatywa organizacji Polar Bears International. W ten sposób stara się ona uświadomić społeczeństwo, że wskutek globalnego ocieplenia zmniejsza się pokrywa lodowa w Arktyce. To w przyszłości może doprowadzić do wymarcia gatunku. Dzień Niedźwiedzia Polarnego zachęca ludzi do znalezienia sposobów zmniejszenia emisji dwutlenku węgla"
    },
    {
      "name": "Światowy Dzień Organizacji Pozarządowych",
      "description": "Dzień trzeciego sektora (bo tak nazywane są organizacje pozarządowe) to doskonała okazja do zapoznania się z działalnością NGO-sów. To pewne, że w tym dniu świat powinien podziękować organizacjom pozarządowych za ogromną pracę wykonaną na rzecz społeczeństwa."
    },
    {
      "name": "Dzień Wiedzy o Anosmii",
      "description": "Anosmia to nabyty lub rzadziej wrodzony całkowity brak funkcji węchu. Obchody święta zostały zapoczątkowane przez Daniela Schein, amerykańskiego mężczyzny z zaburzeniami węchu i mają na celu zwrócenie uwagi i popularyzację wiedzy o tym schorzeniu."
    }
  ],

  "28.02.2024": [
    {
      "name": "Dzień Spania w Miejscach Publicznych",
      "description": "Nie wiadomo, kto jest autorem pomysłu uczczenia drzemki w miejscu publicznym. Święto to obchodzone jest od kilku lat w wielu miejscach na świecie, a sama celebracja publicznego spania polega głównie na zorganizowanych akcjach – nic tak nie poprawia nastroju jak grupowe leżakowanie. Wystarczy dodać wydarzenie na facebooku, zabrać kocyk i poduszkę – tak odbywa się większość obchodów."
    },
    {
      "name": "Dzień Kibica Cracovii",
      "description": "Cracovia to najstarszy nieprzerwanie istniejący klub sportowy w naszym kraju. Jest to więc klub wyjątkowy i takich ma też kibiców – w 2001 roku uratowali oni „pasy” przed likwidacją, organizując głośną manifestację na ul Basztowej."
    }
  ],

  "29.02.2024": [
    {
      "name": "Dzień Chorób Rzadkich",
      "description": "Dzień Chorób Rzadkich ma na celu podniesienie świadomości o chorobach rzadkich i ich wpływie na życie pacjentów oraz społeczeństwa. Na świecie obchodzone jest od 2008 roku z inicjatywy Europejskiej Federacji Rodziców Pacjentów i Pacjentów z rzadkimi chorobami (EURORDIS). W Polsce odbył się po raz pierwszy w 2010 roku."
    },
    {
      "name": "Dzień Żaby",
      "description": "To święto, które wypada 29 lutego, a więc raz na cztery lata. Tym bardziej żal je przegapić. Najhuczniej jest obchodzone w USA, gdzie z okazji Dnia Żaby odbywa się wiele imprez. Żaba nie bez powodu ma swoje własne święto - spełnia ważną rolę w ekosystemie oraz jest symbolem szczęścia."
    },
    {
      "name": "Dzień Tosta",
      "description": "Tosty są świetnym pomysłem na pożywne śniadanie. To uniwersalne danie posiada swój dzień w kalendarzu. Dzień Tosta daje nieograniczoną możliwość spożywania tych pyszności zarówno na słodko, jak i na słono."
    }
  ],

  "01.03.2024": [
    {
      "name": "Dzień Chorób Rzadkich",
      "description": "Dzień Chorób Rzadkich ma na celu podniesienie świadomości o chorobach rzadkich i ich wpływie na życie pacjentów oraz społeczeństwa. Na świecie obchodzone jest od 2008 roku z inicjatywy Europejskiej Federacji Rodziców Pacjentów i Pacjentów z rzadkimi chorobami (EURORDIS). W Polsce odbył się po raz pierwszy w 2010 roku."
    },
    {
      "name": "Dzień Żaby",
      "description": "To święto, które wypada 29 lutego, a więc raz na cztery lata. Tym bardziej żal je przegapić. Najhuczniej jest obchodzone w USA, gdzie z okazji Dnia Żaby odbywa się wiele imprez. Żaba nie bez powodu ma swoje własne święto - spełnia ważną rolę w ekosystemie oraz jest symbolem szczęścia."
    },
    {
      "name": "Dzień Tosta",
      "description": "Tosty są świetnym pomysłem na pożywne śniadanie. To uniwersalne danie posiada swój dzień w kalendarzu. Dzień Tosta daje nieograniczoną możliwość spożywania tych pyszności zarówno na słodko, jak i na słono."
    }
  ],


  "01.10.2024": [
    {
      "name": "Międzynarodowy Dzień Wegetarianizmu",
      "description": "Po raz pierwszy Światowy Dzień Wegetarianizmu obchodziliśmy 22 listopada 1977 roku. Wegetarianie od dawna więc próbują przekonać innych, że świadome i celowe wyłączanie z diety mięsa przynosi wiele korzyści. Dziś warto ich posłuchać i spróbować wegetariańskiego jedzenia, może nam się spodoba?"
    },
    {
      "name": "Międzynarodowy Dzień Pracownika Ochrony Zdrowia",
      "description": "W Międzynarodowy Dzień Pracownika Ochrony Zdrowia trzeba podziękować wszystkim lekarzom, pielęgniarkom. Ten dzień ma podkreślić wagę profesji jaką wykonują. Niestety nie wszyscy pacjenci reagują wdzięcznością, dlatego przynajmniej w tym jednym dniu warto z całych sił pokazać, że doceniamy zaangażowanie i wiedzę personelu medycznego.\n\n"
    },
    {
      "name": "Międzynarodowy Dzień Osób Starszych",
      "description": "Celem święta jest przełamanie różnych stereotypów dotyczących ludzi starszych i starzenia się, a także wyeliminowanie dyskryminacji seniorów w pracy, placówkach medycznych itp. Międzynarodowy Dzień Osób Starszych uchwaliło 14 grudnia 1990 roku Zgromadzenie Ogólne ONZ."
    },
    {
      "name": "Światowy Dzień Ptaków",
      "description": "Podczas obchodów Światowego Dnia Ptaków podkreśla się ich ogromny wpływ na ekosystemy. Wielu ludzi nie docenia roli ptaków w środowisku, a jest ona nieoceniona, więc trzeba głośno o tym mówić, by społeczeństwo przestało tępić ptaki i zaczęło je szanować."
    },
    {
      "name": "Międzynarodowy Dzień Muzyki",
      "description": "Globalne święto muzyki zostało ustanowione w 1975 roku z inicjatywy amerykańskiego wirtuoza skrzypiec i dyrygenta Yehudiego Menuhina. Dziś z tej okazji odbędzie się wiele ciekawych koncertów i wydarzeń muzycznych. Warto wziąć udział w którymś z nich."
    },
    {
      "name": "Międzynarodowy Dzień Kawy",
      "description": "Międzynarodowy Dzień Kawy to święto miłośników czarnego i mocnego napoju. W tym wyjątkowym dniu wiele kawiarni przygotowuje specjalną ofertę, aby klienci mogli celebrować święto kawy."
    }
  ],

  "02.10.2024": [
    {
      "name": "Międzynarodowy Dzień bez Przemocy",
      "description": "Trudno uciec od przemocy, jest ona bowiem wszechobecna – na ulicach, w szkole, w telewizji. Warto więc stawić jej czoła, reagować kiedy komuś dzieje się krzywda. Święto zostało ustalone w dniu urodzin Mahatmy Gandhiego, pioniera filozofii i strategii niestosowania przemocy."
    },
    {
      "name": "Światowy Dzień Zwierząt Hodowlanych",
      "description": "Święto obchodzone jest w dniu urodzin Mahatmy Gandhiego. Lider indyjskiego ruchu niepodległościowego walczył nie tylko o prawa ludzi ale i zwierząt (m. in. uznawany jest za pioniera wegetarianizmu). Święto jest okazją do zaprotestowania przeciwko okrutnemu traktowaniu zwierząt hodowlanych.\n\n"
    },
    {
      "name": "Europejski Dzień Ptaków",
      "description": "Jego celem jest ochrona ptaków oraz ich siedlisk. Wydarzenie koordynuje Ogólnopolskie Towarzystwo Ochrony Ptaków, które jest partnerem BirdLife International."
    },
    {
      "name": "Dzień Anioła Stróża",
      "description": "Aniele Boży, Stróżu mój, Ty zawsze przy mnie stój... Dziś nasi opiekunowie mają swoje święto, które ma bardzo długie tradycje. Wprowadził je bowiem papież Klemens X w XVII wieku."
    },
    {
      "name": "Dzień Efektywności Energetycznej",
      "description": "Priorytetem Dnia Efektywności Elektrycznej jest nauczenie ludzi jak mogą oszczędnie gospodarować energią we własnych domach.Najbardziej przekonywujący jest fakt, że jest to równoznaczne ze zmniejszeniem rachunków za prąd."
    }
  ],
  "03.10.2024": [
    {
      "name": "Dzień Kasztana",
      "description": "Kasztan"
    }
  ],
  "04.10.2024": [
    {
      "name": "Światowy Dzień Zwierząt",
      "description": "Święto zwierzaków ustanowiono w 1931 roku na konwencji ekologicznej we Florencji. Dzień obchodów 4 października odnosi się do wspominania w Kościele powszechnym św. Franciszka z Asyżu, patrona zwierząt, ekologów i ekologii. Cele święta są od lat niezmienne: mają zmienić zachowanie ludzi w stosunku do zwierząt."
    },
    {
      "name": "Światowy Dzień Onkologii",
      "description": "Każdego roku na raka odchodzą ludzie z naszego otoczenia. Ta paskudna choroba jest jednak do pokonania, jeśli zostanie zdiagnozowana we wczesnej fazie. Światowy Dzień Onkologii jest dobrą okazją by zachęcać wszystkich do badań profilaktycznych."
    },
    {
      "name": "Światowy Dzień Tabliczki Mnożenia",
      "description": "Światowy Dzień Tabliczki Mnożenia propaguje nabywanie wiedzy matematycznej w przyjazny dla młodego człowieka sposób. W tym dniu w niektórych szkołach organizuje się akcje, gdzie dzieci przepytują nauczycieli z tabliczki mnożenia, co sprawia, że najmłodsi przy okazji zapamiętują niektóre wyniki."
    },
    {
      "name": "Światowy Dzień Uśmiechu",
      "description": "Radosne święto obchodzone w pierwszy piątek października od 1999 roku. Pomysłodawcą tego dnia był Harvey Ball, autor znanego na całym świecie symbolu żółtej uśmiechniętej buzi, tzw. „smiley face”, stworzonej w 1963 roku. Symbol ten reprezentować ma dokładnie to, co na co dzień chcemy widzieć jak najczęściej u innych ludzi – bezinteresowny uśmiech i radość życia. Bo jak się okazuje, znane od wieków powiedzenie „śmiech to zdrowie” to nie tylko metafora."
    }
  ],
  "05.10.2024": [
    {
      "name": "Światowy Dzień Nauczyciela",
      "description": "Światowy Dzień Nauczyciela upamiętnia podpisanie w 1966 roku „Rekomendacji w sprawie statusu nauczyciela”, które opracowało UNESCO wraz z Międzynarodową Organizację Pracy. Obchody mają podkreślić rolę nauczycieli, w zapewnieniu najwyższej jakości edukacji.\n\n"
    },
    {
      "name": "Dzień Tkaczki",
      "description": "Dzień Tkaczki swój debiut miał w 2008 roku w Bliżynie. Ideę tego święta wymyśliła Urszula Wolska, dyrektor Muzeum Dawnej Wsi „Domek Tkaczki”. Z okazji Dnia Tkaczki odbywają się m. in. pokazy i warsztaty tkackie."
    }
  ],
  "06.10.2024": [
    {
      "name": "Dzień Borsuka",
      "description": "Dzień Borsuka ma za zadanie zmienić to w jaki sposób ludzie postrzegają borsuki. Zwierzęta te często padają ofiarą myśliwych, a ich populacja coraz bardziej się zmniejsza, choć wbrew powszechnej opinii wcale nie są szkodnikami."
    },
    {
      "name": "Światowy Dzień Mózgowego Porażenia Dziecięcego",
      "description": "Światowy Dzień Mózgowego Porażenia Dziecięcego został stworzony, aby coraz więcej ludzi miało świadomość czym jest ta choroba i jak można pomóc osobom, które na nią cierpią a jest ich ponad 17 milionów. W tym dniu niektóre budynki użyteczności publicznej zostają oświetlone na zielono na znak solidarności z chorymi."
    },
    {
      "name": "Dzień Polskiej Harcerki",
      "description": "Dziewczyny z harcerstwa swoje święto obchodzą w niedzielę najbliższą 2 października – dnia zakończenia walk Powstania Warszawskiego. To data wyznaczona przez harcerki, które przeżyły II wojnę światową i okupację, na znak pamięci za koleżanki, które odeszły na wieczną wartę."
    }
  ],
  "07.10.2024": [
    {
      "name": "Dzień Wanny",
      "description": "Nic tylko brać kąpiel"
    },
    {
      "name": "Światowy Dzień Habitatu",
      "description": "Habitat tradycyjnie oznaczał środowisko, w którym osobniki danego gatunku znajdują dogodne warunki do życia. Jako że przedstawiciele gatunku homo sapiens stanowią wyjątkowo liczną i ceniącą wygodę grupę, termin ten dziś odnosi się również do otoczenia zamieszkiwanego przez ludzi, w szczególności do miast."
    },
    {
      "name": "Światowy Dzień Mieszkalnictwa",
      "description": "To święto ma na celu zwrócić uwagę na problemy mieszkaniowe, sytuację różnych miast a także uczyć odpowiedzialności za okolicę, w której żyjemy. World Habitat Day obchodzimy od 1986 roku."
    }
  ],
  "08.10.2024": [
    {
      "name": "Światowy Dzień Ośmiornicy",
      "description": "W Światowy Dzień Ośmiornicy organizacje związane z ochroną środowiska biją na alarm, ponieważ zwierzęta te są coraz bardziej zagrożone, albowiem z roku na rok zwiększa się ilość poławianych ośmiornic. Oprócz tego działania ludzi negatywnie wpływają na rafy koralowe, które są siedliskiem ośmiornic."
    },
    {
      "name": "Międzynarodowy Dzień Podologii",
      "description": "Międzynarodowy Dzień Podologii to doskonała okazja, aby zastanowić się nad kondycją swoich stóp. Zwykle ludzie nie przywiązują większej uwagi do tej części ciała przez co można nie zauważyć pierwszych oznak chorób takich jak np. grzybica."
    },
    {
      "name": "Międzynarodowy Dzień Biometrii",
      "description": "Międzynarodowy Dzień Biometrii"
    }
  ],
  "09.10.2024": [
    {
      "name": "Światowy Dzień Poczty i Znaczka Pocztowego",
      "description": "To święto upamiętniające podpisanie Traktatu Berneńskiego powołującego do życia Światowy Związek Pocztowy. Uchwalono je w 1969 roku na kongresie tej organizacji w Tokio. W ramach święta wielu pocztowców wprowadza nowe produkty, jest to również okazja by nagrodzić zasłużonych pracowników."
    },
    {
      "name": "Międzynarodowy Dzień Pisania Listów",
      "description": "Ta romantyczna i dostojna forma porozumiewania się przegrywa niestety z smsami i meilami. Tylko do kogo tu napisać jak wszyscy mają Facebooka?"
    }
  ],
  "10.10.2024": [
    {
      "name": "Europejski Dzień Przeciw Karze Śmierci",
      "description": "To święto, które nie tylko ma swoich zwolenników, ale i przeciwników. Tak jak kara śmierci. Europejski Dzień Przeciwko Karze Śmierci jest okazją dla tych pierwszych by zaprotestować przeciw krajom, w których wykonywane są wyroki śmierci."
    },
    {
      "name": "Światowy Dzień Zdrowia Psychicznego",
      "description": "Święto zostało ustanowione w 1992 roku przez Światową Federację Zdrowia Psychicznego. Jego celem jest zwrócenie uwagi na dbałość o zdrowie psychiczne, pomoc osobom chorym z naszego otoczenia, ulepszania opieki medycznej nad chorymi psychicznie i na wszystkie sprawy dotyczące zaburzeń psychicznych."
    },
    {
      "name": "Światowy Dzień Drzewa",
      "description": "To święto wymyślone przez Juliusa Sterlinga Mortona, sekretarza rolnictwa Stanów Zjednoczonych, prywatnie miłośnika przyrody. Zaapelował on do rodaków, by 10 kwietnia 1872 r. posadzili drzewa. Dziś Arbor Day to akcja znana na całym świecie, w Polsce oficjalnie obecna od 2002 roku i corocznie obchodzona 10 października."
    },
    {
      "name": "Światowy Dzień Owsianki",
      "description": "Światowy Dzień Owsianki to pomysł szkockiej organizacji charytatywnej Mary’s Meals, która pomaga najbiedniejszych dzieciom i sierotom. Święto jest okazją, by spróbować owsianki w nowej dla siebie odsłonie."
    },
    {
      "name": "Dzień Gier Planszowych",
      "description": "Dzień Gier Planszowych to święto obchodzone od 2020 r. Wprowadzenie Dnia Gier Planszowych do wspólny projekt prawie wszystkich wydawców, sklepów z grami, blogów planszówkowych. Kalbi został także zaproszony do współpracy i podjęliśmy to wyzwanie."
    },
    {
      "name": "Święto Żołnierza Rezerwy",
      "description": "Obchody Święta Żołnierzy Rezerwy polegają na podziękowaniu rezerwistom za gotowość do walki w obronie kraju oraz pogratulowaniu ukończenia szkolenia i dostania isę do zaszczytnego grona."
    },
    {
      "name": "Światowy Dzień Wzroku",
      "description": "Święto zorganizowała międzynarodowa koalicja VISION 2020. Jej celem jest zlikwidowanie do 2020 roku możliwych do wyeliminowania przyczyn ślepoty. W naszym kraju pierwsze obchody odbyły się w października 2006 roku, a patronat nad nimi objął Zbigniew Religa."
    }
  ],
  "11.10.2024": [
    {
      "name": "Dzień Wychodzenia z Szafy",
      "description": "Wiadomo, że do szaf wchodzą żyrafy, ale co mogliby robić w nich ludzie? Wychodzenie z szafy to niezbyt zręczna kalka anglojęzycznego sformułowania „come out of the closet”, które popularnie oznacza publiczne przyznanie się do homoseksualizmu, biseksualizmu lub transseksualizmu – zwykle rodzinie i znajomym, niekiedy także w miejscu pracy."
    },
    {
      "name": "Dzień Dziewczyny",
      "description": "To święto, którego celem jest przybliżenie społeczeństwu wyzwań, przed jakimi stoją dziewczyny z całego świata. Międzynarodowy Dzień Dziewczyny (International Day of the Girl) ustanowiło w 2011 roku Zgromadzenie Ogólne ONZ"
    },
    {
      "name": "Światowy Dzień Jaja",
      "description": "Ale jaja! Dziś jest dzień jaja! Nie chodzi jednak o to, by zrobić dowcip koledze (chociaż można, czemu nie) ale zjeść potrawę, która zawiera jajka. Wybór jest spory, a same jajka posiadają wiele walorów zdrowotnych. No i są bardzo smaczne."
    }
  ],
  "12.10.2024": [
    {
      "name": "Międzynarodowy Dzień Reumatyzmu",
      "description": "Światowy Dzień Reumatyzmu obchodzimy od 1996 roku, zainicjowały go międzynarodowe środowiska chorych na reumatyzm. Celem jest poprawa komfortu życiowego osób żyjących z chorobami reumatycznymi."
    },
    {
      "name": "Dzień Bezpiecznego Komputera",
      "description": "To inicjatywa, która ma na celu informowanie o zagrożeniach płynących z sieci oraz promować bezpieczeństwo informatyczne. Dzień Bezpiecznego Komputera zapoczątkowano 12 października 2004 roku. jego honorowym patronem jest Prezydent Rzeczypospolitej Polskiej."
    },
    {
      "name": "Dzień Kolumba w Ameryce",
      "description": "Dzień Kolumba to święto obchodzone w wielu państwach Ameryki Południowej i Północnej oraz w Europie (w Hiszpanii i we Włoszech). Ma ono długie tradycje, a jego celem jest upamiętnienie odkrycie Ameryki przez Krzysztofa Kolumba 12 października 1492 roku."
    },
    {
      "name": "Światowy Dzień Opieki Paliatywnej i Hospicjów",
      "description": "To inicjatywa, która ma na celu zwrócić uwagę na znaczenie opieki paliatywno-hospicyjnej, w tym np. poprawić komfort osób, po których śmierć zbliża się szybkimi krokami…"
    }
  ],
  "13.10.2024": [
    {
      "name": "Dzień Dawcy Szpiku",
      "description": "To święto jest okazją do uhonorowania bohaterów, czyli ludzi, którzy oddali szpik i komórki krwiotwórcze po to, by dać szansę drugiej osobie na powrót do zdrowia. W Polsce obchodzimy je od 2002 roku."
    },
    {
      "name": "Międzynarodowy Dzień Ograniczania Skutków Katastrof",
      "description": "Dzień ustanowiony przez ONZ w 1989 roku, pierwotnie obchodzony w drugą środę października jako Międzynarodowy Dzień Ograniczenia Klęsk Żywiołowych, od 2010 roku pod obecną nazwą obchodzony wg stałej daty tj. 13 października."
    },
    {
      "name": "Międzynarodowy Dzień Noszenia Garnituru",
      "description": "Ten elegancki strój dodaje każdemu mężczyźnie plus 10 do prezencji. Warto więc go nosić, bowiem wtedy wszystkie niemal drzwi stoją przed nami otworem. Przy okazji święta można dowiedzieć się wiele przydatnych wskazówek na temat jego noszenia."
    },
    {
      "name": "Dzień Ratownictwa Medycznego",
      "description": "Trudno zliczyć, jak wiele osób zawdzięcza im życie. W Dzień Ratownictwa Medycznego nie tylko warto podziękować im za to, że zawsze przybywają na pomoc, ale samemu nauczyć się udzielać pierwszej pomocy.\n\n"
    },
    {
      "name": "Międzynarodowy Dzień Sceptyków",
      "description": "Pesymiści nie mają łatwego życia, ale za to posiadają swój dzień w kalendarzu, czyli Międzynarodowy Dzień Sceptyka. W święto można spróbować nie denerwować się na sceptyków za ich negatywne podejście i spróbować choć trochę ich rozweselić."
    },
    {
      "name": "Dzień Bez Stanika",
      "description": "To święto, obchodzone na zachodzie pierwotnie 9 lipca (obecnie 13 października), traktować trzeba dosyć luźno (dosłownie!)."
    }
  ],
  "14.10.2024": [
    {
      "name": "Światowy Dzień Normalizacji",
      "description": "Światowy Dzień Normalizacji to okazja, by docenić pracę tysięcy ekspertów z całego świata, tworzących Normy Międzynarodowe. To właśnie dzięki normom nasz świat jest w miarę uporządkowany, bez nich komunikacja między ludźmi czy kompatybilność maszyn byłaby niezwykle skomplikowana."
    }
  ],
  "15.10.2024": [
    {
      "name": "Światowy Dzień Białej Laski",
      "description": "To święto osób niewidomych i niedowidzących obchodzone od 1964 roku. Jest to dla nich okazja, by przypomnieć społeczeństwu, że chcą żyć tak jak wszyscy i nie potrzebują fałszywej litości."
    },
    {
      "name": "Dzień Dziecka Utraconego (Dzień Pamięci Dzieci Nienarodzonych i Zmarłych)",
      "description": "Rodzice, którzy doświadczyli poronienia czy śmierci dziecka w czasie porodu do końca życia muszą zmagać się z tym koszmarem. W ten dzień mogą zamanifestować swoją miłość do utraconego dziecka. W USA, skąd wywodzi się ta idea, rodzice przypinają do ubrania błękitno-różowe kokardki."
    },
    {
      "name": "Międzynarodowy Dzień Kobiet Wiejskich",
      "description": "Międzynarodowy Dzień Kobiet Wiejskich uchwalony został przez Zgromadzenie Ogólne ONZ w 2007 roku. Ma podkreślać, jak ważną i odpowiedzialną rolę odgrywają kobiety w rozwoju obszarów wiejskich."
    },
    {
      "name": "Światowy Dzień Mycia Rąk",
      "description": "Myjcie ręce!"
    },
    {
      "name": "Europejski Dzień Walki z Rakiem Piersi",
      "description": "W związku z plagą zachorowań na Raka Piersi ustanowiony został Europejski Dzień Walki z Rakiem Piersi. Święto to obchodzone jest 15 października."
    },
    {
      "name": "Święto Wojsk Radiotechnicznych",
      "description": "Święto ustanowione zostało 6 stycznia 2005 roku przez Ministra Obrony Narodowej na pamiątkę utworzenia pierwszej jednostki obserwacyjno – meldunkowej, z której wywodzą się Wojska Radiotechniczne."
    }
  ],
  "16.10.2024": [
    {
      "name": "Światowy Dzień Żywności",
      "description": "To święto zorganizowane przez Organizację Narodów Zjednoczonych do spraw Wyżywienia i Rolnictwa w 1979 roku, upamiętniające powstanie tej organizacji w 1945 roku."
    },
    {
      "name": "Dzień Papieża Jana Pawła II",
      "description": "Kiedy 16 października 1978 roku arcybiskup krakowski kardynał Karol Wojtyła został wybrany na papieża, nie tylko Polacy byli w szoku. Skromny duchowny był bowiem pierwszym od 355 lat biskupem Rzymu, który nie pochodził z Włoch. Kolejne lata pokazały że dokonano słusznego wyboru. Jan Paweł II okazał się bowiem jednym z najwybitniejszych i najbardziej lubianych zwierzchników Kościoła."
    },
    {
      "name": "Światowy Dzień Chleba",
      "description": "Chleb od tysięcy lat jest podstawowym elementem posiłków ludzkości, ale i spełnia również ważną funkcję w obrzędach wielu kultur. Światowy Dzień Chleba ustanowiony został przez Międzynarodowy Związek Piekarzy i Cukierników."
    },
    {
      "name": "Europejski Dzień Przywracania Czynności Serca",
      "description": "To święto obchodzimy od 2013 roku z inicjatywy Europejskiej Rady Resuscytacji. Jego podstawowym celem jest podniesienie wiedzy na temat zasad udzielania pierwszej pomocy osobie, u której wystąpiło nagłe zatrzymania akcji serca."
    },
    {
      "name": "Światowy Dzień Anestezjologa",
      "description": "Anestezjolog to człowiek, który przynosi ulgę, łagodzi nasz ból. Nie tylko za to należy mu się szacunek, ale i za posiadaną wiedzę oraz odpowiedzialność jaka na nim spoczywa."
    },
    {
      "name": "Dzień Szefa",
      "description": "Nic bardziej nie cieszy pracownika niż święto znane jako Dzień Szefa (Boss's Day). Przecież przełożony jest niczym ojciec i matka w jednej osobie, dodatkowo co miesiąc daje nam „kieszonkowe."
    },
    {
      "name": "Światowy Dzień Godności",
      "description": "To święto obchodzone w trzecią środę października ma na celu propagowanie uniwersalnego prawa każdego człowieka do godnego życia."
    }
  ],
  "17.10.2024": [
    {
      "name": "Międzynarodowy Dzień Walki z Ubóstwem",
      "description": "Międzynarodowy Dzień Walki z Ubóstwem ma na celu zwrócić uwagę na problem biedy i wykluczenia społecznego oraz podkreślić solidarność i braterstwo z najuboższymi."
    },
    {
      "name": "Polski Dzień Sprzedaży Bezpośredniej",
      "description": "Sprzedaż bezpośrednia wywodzi się z handlu prowadzonego poprzez domokrążców – komiwojażerów. Jest to więc praca oparta na zaufaniu i tradycyjnych kontaktach międzyludzkich, ale podczas Polskiego Dnia Sprzedaży Bezpośredniej coraz więcej czasu poświęca się także na nowe technologie."
    },
    {
      "name": "Dzień Arkusza Kalkulacyjnego",
      "description": "Dzień Arkusza Kalkulacyjnego obchodzony jest 17 października, ponieważ jest to dzień, w którym VisiCalc, pierwszy program do obsługi arkuszy kalkulacyjnych dla Apple II został wydany w 1979 roku, a proces obliczania i zarządzania ogromnymi ilościami danych stał się płynny i łatwy."
    },
    {
      "name": "Międzynarodowy Dzień Mediacji",
      "description": "Międzynarodowy Dzień Mediacji to bardzo ważne wydarzenie w kalendarzu świąt nietypowych, bowiem uświadamia ludzi, że wiele spraw można rozwiązać bez konieczności sprawy sądowej. Tym bardziej cieszy, że w Polsce jest ono coraz bardziej popularne i rozpowszechnione."
    },
    {
      "name": "Międzynarodowy Dzień Unii Kredytowych",
      "description": "To święto, które ma długie tradycje. Światowa Rada Unii Kredytowych (WOCCU) wprowadziła je bowiem już w 1948 roku. Celem jest docenienie roli społecznej i ekonomicznej jaką odgrywają Unie Kredytowe."
    }
  ],
  "18.10.2024": [
    {
      "name": "Dzień Łącznościowca",
      "description": "To świeto osób związanzych z branżą telekomunikacyjną i pocztową wywodzi się jeszcze z czasów PRL-u. Zgodnie z tradycją obchodzono je w pierwszą niedzielę po 18. października."
    },
    {
      "name": "Dzień Poczty Polskiej (Dzień Listonosza)",
      "description": "Znienawidzeni przez psy, uwielbiani przez emerytów. Listonosze w swoje święto nie mają niestety wolnego, w dalszym ciągu są bowiem niezastąpieni. Mimo iż w dobie cyfryzacji listowa korespondencja towarzyska praktycznie umarła, ktoś przecież musi dostarczać listy z urzędów i instytucji, paczki, przesyłki i przekazy pocztowe. Dzień Listonosza ma na celu wyróżnienie niełatwej pracy dzielnych doręczycieli i doręczycielek, którzy regularnie zmagać się muszą nie tylko z kaprysami pogody, ale również klientów."
    },
    {
      "name": "Europejski Dzień przeciwko Handlowi Ludźmi",
      "description": "Wiele osób jest tego nieświadomych, ale bandyci często handlują ludźmi tuż obok nas. Kobiety zmuszane do prostytucji, dzieci do niewolniczej pracy albo żebrania na ulicach – przykładów jest wiele. Europejski Dzień przeciwko Handlowi Ludźmi ma na celu uświadamianie przed tym niebezpieczeństwem."
    },
    {
      "name": "Święto Wojsk Łączności i Informatyki",
      "description": "Święto wojskowych radiotelegrafistów, telefonistów, informatyków czy pracowników stacji pocztowych obchodzimy 18 października, w rocznicę powstania pierwszego stałego połączenia pocztowego pomiędzy Krakowem a Wenecją w 1558 roku."
    },
    {
      "name": "Światowy Dzień Owoców i Warzyw",
      "description": "Jest to międzynarodowa inicjatywa mająca na celu podniesienie świadomości społecznej co do znaczenia spożywania owoców i warzyw dla lepszego zdrowia."
    }
  ],
  "19.10.2024": [
    {
      "name": "Narodowy Dzień Pamięci Duchownych Niezłomnych",
      "description": "Kapłani oraz zakonnice na przestrzeni wieków wielokrotnie udowadniali, że potrafią stanąć w obronie religii oraz wiernych. Narodowy Dzień Pamięci Duchownych Niezłomnych na za zadanie uczcić tych z nich, którzy ponieśli śmierć w imię obrony najwyższych wartości."
    },
    {
      "name": "Międzynarodowy Dzień Naprawy",
      "description": "W Międzynarodowym Dniu Naprawy warto popatrzeć na rzeczy do wyrzucenia i zastanowić się czy na pewno są już bezużyteczne. Ludzie usuwają niesprawne sprzęty i kupują w ich miejsce nowe co generuje mnóstwo niepotrzebnych odpadów. Czasami zaś wystarczy dokręcić śrubkę czy wymienić żarówkę."
    }
  ],
  "20.10.2024": [
    {
      "name": "Dzień Szelek",
      "description": "Święto pasków zakładanych na ramiona i podtrzymujących spodnie to Dzień Szelek. Ten element garderoby obecnie jest produkowany w przeróżnych kolorach i wzorach dla kobiet oraz mężczyzn. W tym dniu warto założyć wzorzyste i oryginalne szelki."
    },
    {
      "name": "Światowy Dzień Statystyki",
      "description": "Obchody Dnia Statystyki uchwalono, by zwrócić uwagę na usługi świadczone przez globalny System Informacji Statystycznej."
    },
    {
      "name": "Międzynarodowy Dzień Szefa Kuchni",
      "description": "Inicjatorem Międzynarodowego Dnia Szefa Kuchni był Bill Gallagher. Przyświecał mu bardzo szczytny cel: to nie tylko szerzenie wiedzy o zawodzie Szefa Kuchni, ale i dzielenie się posiłkiem z potrzebującymi."
    },
    {
      "name": "Dzień Krajobrazu",
      "description": "Krajobraz odgrywa ważną rolę w naszym codziennym życiu – inspiruje, poprawia humor, motywuje do działania. Dlatego warto dbać o swoją najbliższą okolicę, im jest ona piękniejsza, tym lepiej będzie nam się mieszkało."
    },
    {
      "name": "Międzynarodowy Dzień Leniwca",
      "description": "Międzynarodowy Dzień Leniwca jest świętem powolnych, ale jednocześnie niezwykle uroczych zwierząt zamieszkujących lasy równikowe. W ich dniu organizacje związane z ochroną środowiska zwracają uwagę na to, że ludzie niszczą lasy równikowe, a co za tym idzie siedliska leniwców."
    }
  ],
  "21.10.2024": [
    {
      "name": "Międzynarodowy dzień odpoczynku od świętowania",
      "description": "Nawet najwięksi imprezowicze muszą kiedyś odpocząć, choćby po to, by zregenerować siły na następną balangę. Dziś bez wyrzutów sumienia można przeleżeć cały dzień w łóżku!"
    },
    {
      "name": "Dzień Bez Skarpetek",
      "description": "To święto, które ma zwrócić uwagę społeczeństwa na to, by dbać o stopy. A pomaga w tym chodzenie boso, które według specjalistów jest bardzo zdrowe. Aby przyłączyć się do obchodów, wystarczy więc nie zakładać skarpetek."
    }
  ],
  "22.10.2024": [
    {
      "name": "Światowy Dzień Osób Jąkających",
      "description": "Dzień ten, ustanowiony w 1998 roku podczas Światowego Kongresu Osób Jąkających się, ma na celu zwrócenie szczególnej uwagi społeczeństwa na przypadłość, z którą boryka się ponad 60 milionów osób na świecie."
    },
    {
      "name": "Dzień Praw Rodziny",
      "description": "Dzień Praw Rodziny jest okazją do rozmów na temat tego jak w dzisiejszym świecie ma funkcjonować rodzina oraz w jaki sposób ją chronić. Obecnie z wielu stron pojawiają się ataki na tę fundamentalną jednostkę społeczną, dlatego szczególnie młodzi ludzie zakładający rodziny powinni wiedzieć jak sobie z tym radzić."
    },
    {
      "name": "Dzień CAPS LOCKA",
      "description": "NIC TAK NIE WKURZA INTERNAUTÓW JAK PISANIE DUŻYMI LITERAMI, CZYLI WYDZIERANIE SIĘ NA INNYCH. NO ALE W ŚWIĘTO CAPS LOCKA NIE WYPADA INACZEJ."
    }
  ],
  "23.10.2024": [
    {
      "name": "Międzynarodowy Dzień Pantery Śnieżnej",
      "description": "Międzynarodowy Dzień Pantery Śnieżnej powstał, aby cały świat dowiedział, że ten gatunek jest krok od wyginięcia. Ludzie muszą dołożyć wszelkich starań, aby ochronić każdy zagrożony gatunek."
    }
  ],
  "24.10.2024": [
    {
      "name": "Dzień Narodów Zjednoczonych",
      "description": "Święto upamiętnia wejście w życie Karty Narodów Zjednoczonych 24 października 1945 roku. Z tej okazji na całym świecie odbywają się konferencje czy imprezy poświęcone Organizacji Narodów Zjednoczonych. Omawia się m. in. osiągnięcia i cele tej organizacji, jak utrzymanie pokoju i bezpieczeństwa czy rozwijanie przyjaznych stosunków między państwami."
    },
    {
      "name": "Światowy Dzień Origami",
      "description": "Czy tworzyliście kiedykolwiek samoloty, stateczki czy żabki z papieru? To są elementy japońskiej sztuki składania papieru Origami. Tradycyjne orgiami polega na tworzeniu figur z kwadratowego arkuszu papieru poprzez zaginanie, bez użycia kleju i nożyczek."
    },
    {
      "name": "Dzień Bez Maila",
      "description": "Świat bez e-maila? Dziś już jest to nie do pomyślenia. Warto jednak zaangażować się w obchody święta, które polega na ograniczeniu wysyłania elektronicznych wiadomości. Ma to zachęcić do bezpośredniego kontaktu z klientami i innymi pracownikami."
    },
    {
      "name": "Międzynarodowe Święto Roweru",
      "description": "Rower to wspaniały środek transportu. Wystarczy na niego wsiąść i jechać przed siebie – nie musimy martwić się paliwem czy korkami. Warto ten dzień świętować jak najczęściej, bo jazda na rowerze to dobry sposób na dobre zdrowie i samopoczucie."
    },
    {
      "name": "Światowy Dzień Flaczków",
      "description": "Światowy Dzień Flaczków daje szansę wszystkim smakoszom na delektowanie się od rana do wieczora tym pysznym daniem. Potrawa ma swoich wielbicieli, ale są też osoby, które za żadne skarby nie spróbują fragmentów wołowych żołądków nawet w ich dzień."
    }
  ],
  "25.10.2024": [
    {
      "name": "Dzień Szewca",
      "description": "Szewc, to zawód z duszą. Każdy czeladnik a potem mistrz szewski, wie, że robienie butów to artyzm. Potrzeba wyobraźni, siły ale i delikatności w dłoniach. Trzeba mieć pomyślunek, wizję, wyobraźnię aby projektować, produkować czy też naprawiać, przerabiać buty."
    },
    {
      "name": "Dzień Kundelka",
      "description": "Wiele państw, w tym Polska, świętuje Dzień Psa, niemniej u nas swojego nieformalnego święta doczekały się również wszystkie nierasowe czworonogi. Data nie jest przypadkowa – 25 października to wszak Dzień Ustawy o Ochronie Zwierząt."
    },
    {
      "name": "Dzień Młodzieży PCK",
      "description": "Dziś młodzi bohaterowie z Polskiego Czerwonego Krzyża, którzy bezinteresownie pomagają innym mają swoje święto. Warto więc im za to podziękować i życzyć zdrowia, wytrwałości oraz radości z podejmowanych wyzwań."
    },
    {
      "name": "Światowy Dzień Makaronu",
      "description": "Światowy Dzień Makaronu ustanowiono w 1995 roku z inicjatywy 40 producentów, by pokazać, że jest to produkt spożywany na całym świecie. Dziś warto przyrządzić makaron na swój ulubiony sposób, bądź trochę z nim poeksperymentować. Przy okazji można dowiedzieć się wielu ciekawych rzeczy, choćby tego, że wyróżniono około 600 gatunków i kształtów makaronu."
    },
    {
      "name": "Światowy Dzień Opery",
      "description": "Światowy Dzień Opery to gratka dla osób, które uwielbiają obcowanie z tą formą kultury. Obchody tego święta polegają na organizowaniu na scenach całego świata przedstawień operowych. Niektóre są za darmo, aby zachęcić ludzi do poznania opery."
    }
  ],
  "26.10.2024": [
    {
      "name": "Światowy Dzień Donacji i Transplantacji",
      "description": "To święto o randze globalnej, które pierwszy raz odbyło się w Genewie w dniu 14 października 2005 roku. Jego celem jest promowanie przeszczepów rodzinnych i organów od zmarłych. W tym celu na całym świecie organizowane są kongresy, konferencje oraz kampanie społeczne dotyczące dawstwa organów."
    },
    {
      "name": "Światowy Dzień Wiedzy o Interseksualonści",
      "description": "Światowy Dzień Wiedzy o Interseksualności ma nieść jasne przesłanie do opinii publicznej, że nie wolno stygmatyzować osób interpłciowych. Niestety w wielu krajach ludzie, którzy urodzili się z niejednoznacznością narządów płciowych są dyskryminowani, wyśmiewani, a niekiedy prześladowania wręcz zagrażają ich życiu. Ten dzień ma zachęcać do zmiany postrzegania osób interseksulanych."
    }
  ],
  "27.10.2024": [
    {
      "name": "Światowy Dzień Dziedzictwa Audiowizualnego",
      "description": "To święto podkreśla rolę jaką pełnią nagrania audio oraz wideo dokumentujące ważne wydarzenia z XIX i XX wieku. Dzień obchodów nawiązuje do zaleceń UNESCO z 27 października 1980 odnośnie ochrony i zachowania ruchomych obrazów. Światowy Dzień Dziedzictwa Audiowizualnego uchwalono w 2007 roku (w Polsce od 2008)."
    },
    {
      "name": "Święto Terenowych Organów Administracji Wojskowej",
      "description": "Święto Terenowych Organów Administracji Wojskowej jest doskonałym momentem, aby złożyć podziękowania pracownikom i żołnierzom TOAW. Osoby te codziennie wypełniają obowiązki na rzecz ojczyzny i reprezentują ją na wydarzeniach międzynarodowych."
    },
    {
      "name": "Światowy Dzień Kapłana",
      "description": "Światowy Dzień Kapłana obchodzony jest, aby wyrazić szacunek dla pracy wszystkich duchownych. Księża codziennie służą ludziom radami i są z wiernymi we wszystkich ważnych momentach począwszy od chrztu, przez śluby aż do ostatniej posługi."
    }
  ],
  "28.10.2024": [
    {
      "name": "Dzień Odpoczynku dla Zszarganych Nerwów",
      "description": "Nerwy, stres, przekleństwa, niecierpliwość, kłótnie – dziś zapomni o tym wszystkim . Wyluzuj, weź głęboki wdech, uśmiechnij się zamiast grymasić. A jutro koniecznie to powtórz!"
    },
    {
      "name": "Światowy Dzień Animacji",
      "description": "Międzynarodowy Dzień Animacji to święto obchodzone na cześć pierwszego publicznego pokazu animacji Theatre Optique Emile Reynaud'a w Grevin Museum w Paryżu. W ramach obchodów odbywają się pokazy filmów animowanych, wystawy, koncerty."
    },
    {
      "name": "Dzień Miłośników Pluszaków",
      "description": "Dzień Miłośników Pluszaków to święto nie tylko dzieci. Wielu dorosłych zbiera serie pluszowych misiów czy postaci z bajek. Podczas obchodów tego wydarzenia można pochwalić się w sieci swoją kolekcją i obejrzeć pluszaki innych."
    }
  ],
  "29.10.2024": [
    {
      "name": "Międzynarodowy Dzień Łuszczycy",
      "description": "W 2004 roku przy wsparciu i wydatnej pomocy Międzynarodowej Federacji Chorych na Łuszczycę ( IFPA ), z inicjatywy chorych na łuszczycę na całym świecie ustalono dzień 29 października Światowym Dniem Łuszczycy ( WPD)."
    },
    {
      "name": "Dzień Udaru Mózgu",
      "description": "Dzień Udaru Mózgu to czas, kiedy lekarze mówią o tym jak rozpoznać udar. Szybka reakcja to duża szansa, że chory wyzdrowieje. W tym dniu zwraca się też uwagę na rolę rehabilitacji w powrocie pacjentów po udarach do zdrowia."
    },
    {
      "name": "Dzień Internetu",
      "description": "W Dniu Internetu mówi się zarówno o wielkich korzyściach, które daje nam sieć, ale wspomina się również o zagrożeniach. W swoim założeniu internet jest genialnym wynalazkiem, ale niektórzy wykorzystują go do nielegalnych celów narażając innych użytkowników. W dniu tym warto też wspomnieć, że mimo ciągłego rozwoju są regiony, gdzie nadal nie ma dostępu do sieci."
    }
  ],
  "30.10.2024": [
    {
      "name": "Dzień Spódnicy",
      "description": "30 października przypada Dzień Spódnicy i pewnie wiele osób zastanawia się, dla kogo jest to święto? Dla pań, które powinny w tym dniu włożyć tę część ubioru, czy dla panów, którzy przecież uwielbiają kobiety w spódnicach? Wychodzi na to, że to święto, które zadowoli obie strony."
    },
    {
      "name": "Święto Napojów Wyskokowych",
      "description": "Dziś z pewnością trudno będzie sobie odmówić alkoholu. W końcu wino, piwo, wódka stworzona została dla ludzi, by uprzyjemnić nam życie, pozwolić się odstresować. Pamiętajmy tylko żeby nie przesadzić, bo jutrzejszy dzień może już nie być taki wesoły."
    }
  ],
  "31.10.2024": [
    {
      "name": "Dzień Rozrzutności",
      "description": "Przy ciągłym zaciskaniu pasa łatwo zapomnieć o tym, że każdemu należy się chwila zapomnienia i przyjemności. Dzień Rozrzutności ma zachęcić do chwytania dnia i otworzenia portfela na odrobinę luksusu. Najciekawsze jest jednak to, że Dzień Rozrzutności zbiega się z Dniem Oszczędzania, obchodzonym od wielu lat z inicjatywy największych światowych banków."
    },
    {
      "name": "Światowy Dzień Oszczędzania",
      "description": "Dziś warto założyć lokatę albo kupić świnkę skarbonkę. Jeśli będziemy systematycznie oszczędzać, odmówimy sobie kilku drobnych przyjemności, to za rok o tej porze uzbiera się całkiem fajna sumka."
    },
    {
      "name": "Światowy Dzień Miast",
      "description": "Światowy Dzień Miast został ogłoszony przez ONZ. Każdego roku motywem przewodnim jest inny temat, ale zawsze w obchodach chodzi o to, aby wypracować dla miast takie rozwiązania, aby stały się one bezpiecznym azylem dla mieszkańców, co obecnie nie jest takie oczywiste."
    }
  ],
  "01.11.2024": [
    {
      "name": "Światowy Dzień Wegan",
      "description": "Celem święta jest promowanie weganizmu, czyli wyeliminowania produktów pochodzenia zwierzęcego zarówno ze swojej diety, jak i w ogóle z życia. Na całym świecie obchodzi się je 11 listopada, dla upamiętnienia powstania Towarzystwa Wegańskiego w 1944 roku. W Polsce, ze względu na święto Wszystkich Świętych, datę obchodów wyznaczono na 1 października."
    }
  ],
  "02.11.2024": [
    {
      "name": "Międzynarodowy Dzień Ukrócenia Bezkarności za Zbrodnie Przeciwko Dziennikarzom",
      "description": "Decyzję o powołaniu Międzynarodowego Dnia Ukrócenia Bezkarności za Zbrodnie Przeciwko Dziennikarzom podjęło Zgromadzenie Ogólne ONZ w 2013 roku. Święto upamiętnia zabójstwo dwóch francuskich dziennikarzy w Mali, którzy zginęli w dniu 2 listopada 2013 roku. Jego celem jest przeciwdziałanie bezkarności sprawców, którzy dopuszczają się aktów przemocy na pracownikach mediów."
    },
    {
      "name": "Światowy Dzień Numbata",
      "description": "Światowy Dzień Numbata to pomysł jednej z organizacji prozwierzęcych w Australii. Obchody dnia poświęconego temu małemu zwierzakowi mają na celu nagłośnienie jego kłopotów z utratą naturalnych siedlisk. Numbat jest gatunkiem zagrożonym wyginięciem i jeśli nie otrzyma pomocy to już niedługo planeta może być uboższa o kolejny gatunek."
    }
  ],
  "03.11.2024": [
    {
      "name": "Święto Myśliwych - Hubertus",
      "description": "Hubertus (czy też Hubertowiny) to szczególnie ważny dzień dla myśliwych, jeźdźców i leśników. Tego dnia w Kościele katolickim jest wspomnienie świętego Huberta, patrona myśliwych."
    },
    {
      "name": "Dzień Gospodyni Domowej",
      "description": "3 listopada to ich dzień Dzień Gospodyni Domowej to okazja, by docenić wszystkie kobiety, które każdego dnia dbają o dom i rodzinę. W tym roku święto to zyskało zupełnie nowy wymiar"
    },
    {
      "name": "Dzień Kanapki",
      "description": "3 listopad przypada Światowy Dzień Kanapki. Zdrowa, pożywna, smaczna, a przy tym prosta w przygotowaniu – taka właśnie jest kanapka!"
    }
  ],
  "04.11.2024": [
    {
      "name": "Dzień Taniego Wina",
      "description": "Niepisany kodeks miłośników taniego wina głosi, że im jest ono tańsze, tym lepsze. Nie wiadomo jednak, czy lepsze znaczy smaczniejsze. Smak bowiem w porównaniu z ceną jest sprawą drugorzędną Wśród najczęściej spotykanych aromatów prym wiodą niewątpliwie jabłka (stąd tzw. jabol), a także wyjątkowe połączenie miodu z lipą. Jako że wino najczęściej spożywane jest na osłodę życia, nie powinno nikogo dziwić, że jest słodkie (ewentualnie półsłodkie)."
    }
  ],
  "05.11.2024": [
    {
      "name": "Dzień Postaci z Bajek",
      "description": "Kaczor Donald, Myszka Miki, Smerfy, Kubuś Puchatek, Bolek i Lolek i wiele innych postaci – to jest ich święto. W dzieciństwie dzięki nim poznawaliśmy świat, śmialiśmy się i wzruszaliśmy. W Międzynarodowy Dzień Postaci z Bajek warto sobie o nich przypomnieć, choćby poprzez wspólny bajkowy seans z własnymi dziećmi."
    },
    {
      "name": "Międzynarodowy Dzień Języka Romskiego",
      "description": "Język romski jako jeden z nielicznych na świecie nie posiada pisanej formy, a jego historia i tradycja przekazywane są ustnie. Święto ustanowione zostało z inicjatywy Międzynarodowego Związku Romów i organizacji „Kali Sara\" na posiedzeniu Komisji do Spraw Języka w Zagrzebiu 5 listopada 2009 roku."
    }
  ],
  "06.11.2024": [
    {
      "name": "Międzynarodowy Dzień Zapobiegania Wyzyskowi Środowiska Naturalnego podczas Wojen i Konfliktów Zbrojnych",
      "description": "Podczas wojny cierpią nie tylko ludzie, ale i środowisko przyrodnicze. Celem święta jest uświadomienie społeczeństwu, że w wyniku konfliktów zbrojnych zasoby naturalne zaburzone zostają na długi czas po ich ustaniu.\n\n"
    },
    {
      "name": "Dzień Saksofonu",
      "description": "Dzień Saksofonu daje idealną możliwość do promowania tego niezwykłego instrumentu wśród społeczeństwa. Świętowanie można odbyć w domowym zaciszu słuchając delikatnych, jazzowych brzmień w czterech kątach, albo wybrać się na koncert."
    }
  ],
  "07.11.2024": [
    {
      "name": "Międzynarodowy Dzień Fizyki Medycznej",
      "description": "Święto obchodzone jest od 2013 roku z inicjatywy Międzynarodowej Organizacji Fizyki Medycznej i ma na celu promować zagadnienia związane z fizyką medyczną. Ustanowiono je na dzień 7 listopada, na cześć wybitnej fizyczki i chemiczki Marii Skłodowskiej-Curie."
    },
    {
      "name": "Światowy Dzień Feministek",
      "description": "Feminizm to w największym skrócie walka o równouprawnienie kobiet i mężczyzn, mająca swoje korzenie w latach rewolucji francuskiej. Niech no dzisiaj tylko jakiś samiec opowie szowinistyczny dowcip..."
    },
    {
      "name": "Dzień Kotleta Schabowego",
      "description": "Schabowy odwiedza nas niemal w każda niedzielę i należy do bardzo lubianych gości. Dziś także powitajmy go z honorami! Warto też przyrządzić go w inny niż zazwyczaj sposób."
    }
  ],
  "08.11.2024": [
    {
      "name": "Światowy Dzień Radiologii",
      "description": "Święto upamiętnia Wilhelma Conrada Röntgena, który 8 listopada 1895 roku odkrył istnienie promieniowania. Dziś to jedna z ważniejszych i najszybciej rozwijających się dziedzin współczesnej medycyny."
    },
    {
      "name": "Europejski Dzień Zdrowego Jedzenia i Gotowania",
      "description": "Europejski Dzień Zdrowego Jedzenia i Gotowania (ang. „European Day of Healthy Food and Cooking”) został zainicjowany w 2007 roku przez Komisarza Unii Europejskiej i Euro- Toques- organizację zrzeszającą szefów kuchni. Celem święta jest promowanie zdrowego jedzenia wśród najmłodszych (i nie tylko), dobrych nawyków żywieniowych, spożywania regularnie posiłków, informowanie o konsekwencjach złej diety."
    }
  ],
  "09.11.2024": [
    {
      "name": "Europejski Dzień Wynalazcy",
      "description": "Dzień Wynalazcy został ustanowiony przez berlińskiego wynalazcę i przemysłowca Gerharda Muthenhallera. Jest ono hołdem dla Hedy Lamarr, która wynalazła system transmisji fal radiowych."
    },
    {
      "name": "Światowy Dzień Gry Wstępnej",
      "description": "Nie do końca wiadomo, kto ustanowił 9 listopada Dniem Gry Wstępnej. Być może kobiety, dla których takie preludium seksu ma szczególne znaczenie. Jako że mężczyźni są gotowi do współżycia praktycznie o każdej porze dnia i nocy, to często w ich gestii leży inicjacja intymności i nie tylko fizyczne, ale również mentalne podniecenie kobiety."
    },
    {
      "name": "Międzynarodowy Dzień Walki z Faszyzmem i Antysemityzmem",
      "description": "To święto upamiętnia pogrom Żydów w hitlerowskich Niemczech podczas tzw. „nocy kryształowej”. W nocy z 9 na 10 listopada 1938 roku w całym kraju palono synagogi, dewastowano cmentarze. Śmierć poniosło wówczas około 90 Żydów, a 35 tysięcy wysłano do obozów koncentracyjnych."
    }
  ],
  "10.11.2024": [
    {
      "name": "Dzień Młodzieży",
      "description": "W Dniu Młodzieży głośno mówi się o aktualnych problemach i wyzwaniach, z którymi muszą się mierzyć młodzi ludzie. Są to między innymi kłopoty na rynku pracy, wpływ młodzieży na możliwość globalnego rozwoju czy jakość życia nastolatków w dzisiejszych czasach."
    },
    {
      "name": "Dzień Jeża",
      "description": "Jeże pojawiły się na ziemi około 60 mln lat temu. Są jednymi z pierwszych ssaków, więc tym bardziej warto ochronić je przed losem, który spotkał dinozaury. Inaczej nasze dzieci będą mogły zobaczyć je jedynie w książce albo grze komputerowej. Dzień Jeża jest dobrą okazją do tego, by dowiedzieć się jak pomóc tym sympatycznym zwierzakom."
    },
    {
      "name": "Światowy Dzień Nauki dla Pokoju i Rozwoju",
      "description": "To święto ma za zadanie podkreślać zaangażowanie UNESCO w rozwój i propagowanie nauki. Ustanowiono je na Konferencji Generalnej ONZ do Spraw Oświaty, Nauki i Kultury w 2001 roku."
    },
    {
      "name": "Międzynarodowy Dzień Łamańców Językowych",
      "description": "Łamańce językowe – lubiane przez dzieci, ale też przez dorosłych, którzy uczą ich cudzoziemców. Wymagają dobrej dykcji i wymowy, ale czasami nawet to nie pomaga. Ich święto obchodzimy w drugą niedzielę listopada."
    }
  ],
  "11.11.2024": [
    {
      "name": "Japoński Dzień Singli",
      "description": "Dzień Singli nieformalnie obchodzony jest 11 listopada w Japonii oraz w Chinach. Dzień święta nawiązuje do zapisu daty, bowiem dwie jedynki symbolizują idealną pojedynczość. W tym Dniu single spożywają posiłek złożony z czterech bułek w kształcie bagietek, które reprezentują cztery jedynki oraz z nadziewanej bułeczki (baozi) jako środkowej kropki. Cały posiłek składa się na datę 11.11, co przedstawia azjatycki Dzień Singla."
    },
    {
      "name": "Dzień Służby Cywilnej",
      "description": "Święto Służby Cywilnej ma za zadanie podkreślić znaczenie roli służby cywilnej i administracji państwowej. Obchodzimy je 11 listopada, ponieważ kiedy w 1918 roku Polska odzyskała niepodległość, rozpoczęcie działalności przez służbę cywilną było pierwszym znakiem że „nasz kraj to jeden organizm, którego sercem jest prężnie działająca administracja rządowa."
    },
    {
      "name": "Święto Orderu Virtuti Militari",
      "description": "Virtuti Militari to najstarszy order wojskowy przyznawany na świecie. Ustanowił go król Stanisław August Poniatowski 22 czerwca 1792 dla uczczenia zwycięstwa Polaków z wojskami rosyjskimi w bitwie pod Zieleńcami"
    },
    {
      "name": "Światowy Dzień Sierot",
      "description": "Dzieci porzucone, albo te, które straciły rodziców w różnych okolicznościach potrzebują miłości jak każdy człowiek. Światowy Dzień Sierot zwraca uwagę na potrzeby maluchów. Niektórzy ludzie w tym dniu podejmują decyzję o przygarnięciu młodego człowieka z domu dziecka, a w innych ta myśl zaczyna dopiero kiełkować."
    }
  ],
  "12.11.2024": [
    {
      "name": "Światowy Dzień Ergonomii",
      "description": "Głównym zadaniem ergonomii jest ułatwienie człowiekowi życia - tak by wszystko co nas otacza i z czego korzystamy na co dzień było wygodne i łatwe w obsłudze. Święto pojawiło się w kalendarzu w 2005 roku."
    },
    {
      "name": "Światowy Dzień Zapalenia Płuc",
      "description": "To wydarzenie zapoczątkowane zostało przez Światową Koalicję przeciwko Zapaleniu Płuc u Dzieci. Ta choroba jest szczególnie niebezpieczna dla najmłodszych, dlatego Światowy Dzień Zapalenia Płuc ukierunkowany jest na podnoszenie świadomości na temat skutecznej profilaktyki i leczenia."
    },
    {
      "name": "Światowy Dzień Drwala",
      "description": "Jeśli wytypowalibyśmy męski zawód, który wzbudza u kobiet najwięcej pożądania, to drwal z pewnością byłby w czołówce. Stereotypowy drwal to bowiem silny, krzepki, odważny i tajemniczy mężczyzna... Dziś warto życzyć im wszystkiego najlepszego – choćby sukcesów naszym rodakom w Mistrzostwach Świata Drwali."
    }
  ],
  "13.11.2024": [
    {
      "name": "Międzynarodowy Dzień Niewidomych",
      "description": "Międzynarodowy Dzień Niewidomych to czas, kiedy zaznajamia się pełnosprawnych ludzi z przeszkodami, które na swojej drodze każdego dnia spotykają niewidomi. Wiele budynków nie jest dostosowanych do potrzeb takich osób, a ludzie z psem przewodnikiem są wypraszani ze sklepów. To musi się zmienić, ale tylko szerzenie wiedzy o potrzebach niewidomych może doprowadzić do zmian."
    },
    {
      "name": "Dzień Placków Ziemniaczanych",
      "description": "Śmietana, jogurt, cukier, dżem, majonez? Co dziś położysz na placki ziemniaczane? Bo to oczywiste, że 13 listopada należy przyrządzić albo chociaż zjeść potrawę, która znana była już w XVII wieku."
    },
    {
      "name": "Święto Służby Uzbrojenia i Elektroniki",
      "description": "Minister Obrony Narodowej Święto Służby Uzbrojenia i Elektroniki ustanowił na dzień 13 listopada. Jest to nawiązanie do powołania Departamentu Techniczno-Artyleryjskiego w 1918 roku, którego spadkobiercą jest dzisiejsze Szefostwo Służby Uzbrojenia i Elektroniki."
    },
    {
      "name": "Światowy Dzień Dobroci",
      "description": "Warto być życzliwym dla innych nie tylko w Światowym Dniu Dobroci. Pomaganie słabszym jest wyrazem empatii i wielkiego serca. Warto promować inicjatywy mające na celu podawanie ręki drugiemu człowiekowi."
    },
    {
      "name": "Dzień Biznesmena",
      "description": "Dzień Biznesmena to wydarzenie dla wszystkich osób, które prowadzą interes. Własny biznes to trudna i wyboista droga, ale przy odrobienie szczęścia oraz ciężkiej pracy można osiągnąć sukces. W tym dniu biznesmeni powinni zrobić sobie jeden dzień wolnego i solidnie odpocząć."
    }
  ],
  "14.11.2024": [
    {
      "name": "Dzień Seniora",
      "description": "Ogólnopolski Dzień Seniora obchodzony jest 14 listopada. W tym Dniu organizacje pozarządowe, stowarzyszenia oraz instytucje aktywizujące osoby starsze wspólne obchodzą święto seniorów. Celem Dnia jest promowanie aktywności osób w podeszłym wieku oraz dążenie do integracji młodszych grup społecznych z seniorami."
    },
    {
      "name": "Światowy Dzień Cukrzycy",
      "description": "Dzień został zainicjowany przez Międzynarodową Federację Diabetologiczną (IDF) w 1991 roku. Data Święta upamiętnia urodziny odkrywcy insuliny - Fredericka Bantinga. Kanadyjczyk w 1922 roku odkrył insulinę wspólnie z asystentem Charlesem Bestem, co okazało się przełomem w leczeniu cukrzycy."
    },
    {
      "name": "Międzynarodowy Dzień Zwalczania Nielegalnego Handlu Dobrami Kultury",
      "description": "Dzieła Sztuki powinny być dostępne dla wszystkich, aby każdy mógł obcować z kulturą. Międzynarodowy Dzień Zwalczania Nielegalnego Handlu Dobrami Kultury ma nagłaśniać problem, który cały czas jest aktualny. Należy piętnować nielegalną sprzedaż wartościowych obrazów, ponieważ zamiast do muzeów trafiają do prywatnych kolekcji."
    },
    {
      "name": "Światowy Dzień Jakości",
      "description": "To święto zainicjowane w 1989 roku przez trzy główne międzynarodowe organizacje do spraw jakości: Amerykańskie Stowarzyszenie do spraw Jakości, Europejską Organizację Jakości oraz Unię Japońskich Naukowców i Inżynierów. Celem tego projektu jest podkreślenie znaczenia jakości i jej nieustającej kontroli."
    }
  ],
  "15.11.2024": [
    {
      "name": "Święto Wojskowego Centrum Geograficznego",
      "description": "Zadaniem Wojskowego Centrum Geograficznego jest realizacja zabezpieczenia geograficznego Sił Zbrojnych RP. Wojskowi zbierają i przetwarzają informację o konkretnym terenie: tworzą mapy, produkty kartograficzne i geograficzne. Decyzję o ustanowieniu święta podjął Minister Obrony Narodowej 7 kwietnia 2009 roku."
    },
    {
      "name": "Dzień Uwięzionego Pisarza",
      "description": "To święto uchwalone przez Międzynarodowe Stowarzyszenie Pisarzy PEN ma na celu pokazanie, jak niebezpieczna bywa praca dziennikarza/pisarza, który pisze prawdę w każdych okolicznościach.. Za swoją niezależność często płacą oni ogromną cenę -więzieniem, utratą zdrowia, a nawet życia."
    },
    {
      "name": "Dzień Slipek",
      "description": "Każdego roku wielu mężczyzn zaniedbuje regularne badania. Zwłaszcza młodsi ignorują sygnały od swojego organizmu lub wstydzą się wizyt u lekarza. Dzień Slipek to akcja łącząca modę, humor i zdrowie, mająca na celu zmianę podejścia mężczyzn do regularnych badań profilaktycznych i zachęcająca do kontroli jąder i prostaty."
    }
  ],
  "16.11.2024": [
    {
      "name": "Dzień Tolerancji",
      "description": "Święto ustanowione przez UNESCO w 1995 roku ma na celu promowanie szacunku, akceptacji i uznania bogactwa różnorodności kultur na świecie. Jest to odpowiedź na rosnącą falę wszelakiej nietolerancji, takiej jak rasizm czy antysemityzm."
    },
    {
      "name": "Dzień Służby Zagranicznej RP",
      "description": "Święto obchodzimy 16 listopada na pamiątkę wysłania przez Józefa Piłsudskiego pierwszej depeszy zagranicznej do przywódców państw świata, która informowała o powstaniu niepodległej Polski."
    }
  ],
  "17.11.2024": [
    {
      "name": "Dzień Studenta",
      "description": "Dzień Studenta obchodzony jest od 1941 roku – ustanowiony został na pamiątkę krwawo stłumionego protestu czechosłowackich studentów przeciwko inwazji nazistów 1939 roku. Święto to jednak nie ma dziś wyłącznie charakteru nostalgicznego, jest raczej okazją do afirmacji tego, co większość nazywa najpiękniejszym okresem w życiu."
    },
    {
      "name": "Światowy Dzień Wcześniaka",
      "description": "Światowy Dzień Wcześniaka to doskonała okazja, by podnosić świadomość społeczną na temat dzieci urodzonych przed planowanym terminem. W ramach święta na całym świecie podświetla się najważniejsze budynki w kolorze fioletowym, czyli kolorze wcześniaków. W Polsce wydarzenie organizuje Fundacja Wcześniak."
    },
    {
      "name": "Ogólnopolski Dzień Bez Długów",
      "description": "Dobry zwyczaj nie pożyczaj! Dziś życzymy wszystkim, by słowo „dług” wkrótce było czymś z gatunku sciene –fiction."
    },
    {
      "name": "Dzień Czarnego Kota",
      "description": "Nawet ci, którzy nie wierzą w zabobony, są lekko wytrąceni z równowagi, gdy ich drogę przebiegnie ta ogromna, złowroga bestia. Ale czy kiedyś udowodniono jej jakieś nieszczęście? Święto wywodzi się z Włoch, gdzie czarne koty są wyjątkowo prześladowane. 17. dzień miesiąca uważany jest w Italii za najbardziej pechowy."
    },
    {
      "name": "Dzień Baklawy",
      "description": "Dzień Baklawy to najlepsza okazja do promocji kuchni bliskowschodniej. Deser ten jest niezwykle pyszny, a jednocześnie powinien zachęcić do poznania innych wypieków oraz dań z regionu tureckiego, ormiańskiego i greckiego."
    }
  ],
  "18.11.2024": [
    {
      "name": "Europejski Dzień Wiedzy o Antybiotykach",
      "description": "Tego dnia z inicjatywy Europejskiego Centrum ds. Zapobiegania i Kontroli Chorób w wielu państwach przeprowadzane są kampanie społeczne mające na celu zwiększenie świadomości dotyczącej odpowiedzialnego stosowania antybiotyków, a także ryzyka, jakie niosą ze sobą te substancje."
    },
    {
      "name": "Międzynarodowy Dzień Sztuki Islamu",
      "description": "Międzynarodowy Dzień Sztuki Islamu to okazja, aby poszerzyć swoją wiedzę na temat kultury muzułmańskiej. Sztuka krajów arabskich charakteryzuje się bogatymi ornamentami, ale nie przedstawiają one ani ludzi, ani zwierząt. Religia miała ogromny wpływ na sztukę islamu."
    },
    {
      "name": "Dzień Myszki Miki",
      "description": "Dzień Myszki Miki bohaterki stworzonej ku uciesze dzieci przez Walta Disney'a to znakomita okazja do zrobienia dzieciom seansu z bajkami z udziałem kultowej myszy."
    }
  ],
  "19.11.2024": [
    {
      "name": "Dzień Toalet",
      "description": "W wielu miejscach na świecie toalety publiczne pozostawiają wiele do życzenia, jeśli chodzi o czystość. Światowy Dzień Toalet to inicjatywa podjęta przez Światową Organizację Toaletową, a jej celem jest podwyższenie standardów ubikacji na świecie."
    },
    {
      "name": "Międzynarodowy Dzień Zapobiegania Przemocy Wobec Dzieci",
      "description": "Każdy kto podnosi rękę na dziecko powinien zostać potępiony . W ten dzień warto to uświadamiać ludziom oraz zachęcać do bezzwłocznego reagowania, gdy najmłodszym dzieje się krzywda."
    },
    {
      "name": "Międzynarodowy Dzień Mężczyzn",
      "description": "Międzynarodowy Dzień Mężczyzn (International Men's Day) obchodzony jest 19 listopada. Święto zainaugurował w 1992 roku Thomas Oaster, profesor University of Missouri-Kansas, jednak na rozkwit tego wydarzenia trzeba było trochę poczekać."
    }
  ],
  "20.11.2024": [
    {
      "name": "Dzień Uprzemysłowienia Afryki",
      "description": "Święto ustanowione zostało przez Zgromadzenie Ogólne ONZ w 1989 roku w ramach obchodów Drugiej Dekady Rozwoju Przemysłowego Afryki (1991-2000). Celem jest zachęcanie międzynarodowej społeczności do podejmowania działań na rzecz uprzemysłowienia Afryki, tak by kontynent ten mógł się właściwie rozwijać."
    },
    {
      "name": "Powszechny Dzień Dziecka",
      "description": "Święto ustanowione przez Organizację Narodów Zjednoczonych w 1954 roku, przyjęte przez większość krajów świata i obchodzony w różne dni. W wielu państwach jest to 1 czerwca. Co ciekawe, Polska wyprzedziła ONZ i Dzień Dziecka obchodzi od 1952 roku – pomysł, jak można się domyślać, zaczerpnięty został od wschodnich sąsiadów."
    },
    {
      "name": "Międzynarodowy Dzień Praw Dziecka",
      "description": "Święto upamiętnia uchwalenie Deklaracji Praw Dziecka w 1959 roku a także Konwencji o Prawach Dziecka w 1989 roku. To dokumenty, których celem jest zapewnienie jak najlepszej ochrony i opieki najmłodszym."
    },
    {
      "name": "Dzień Pamięci Osób Transpłciowych",
      "description": "Osoby transpłciowe muszą niemal codziennie zmagać się z bezpodstawną nienawiścią skierowaną w ich stronę. 20 listopada to dzień upamiętniający ofiary przestępstw motywowanych transfobią, który ma również na celu zwrócić uwagę na ten problem."
    },
    {
      "name": "Dzień Absurdu",
      "description": "Dzień Absurdu to wyjątkowa data w kalendarzu dla wszystkich, których śmieszą irracjonalne historie filmowe, dziwne żarty czy niedorzeczne książkowe opowieści. W tym dniu można pleść bzdury i nikt nie powinien mieć nam tego za złe."
    }
  ],
  "21.11.2024": [
    {
      "name": "Światowy Dzień Rybołówstwa",
      "description": "To święto zostało ustanowione, by uświadomić ludziom, że zasoby naszych jezior, rzek i mórz są ograniczone. Dlatego jeśli nadal chcemy łowić ryby, musimy robić to z głową."
    },
    {
      "name": "Dzień Pracownika Socjalnego",
      "description": "Jest to święto nie tylko pracowników socjalnych, ale wszystkich pracowników służb społecznych. Dzień 21 listopada upamiętnia spotkanie w Charzykowach w 1989 roku podczas którego Jacek Kuroń, Joanna Staręga-Piasek i inni wyznaczyli nowy kierunek działań w pomocy społecznej."
    },
    {
      "name": "Światowy Dzień Życzliwości i Pozdrowień",
      "description": "Hallo World Day to święto wywodzące się ze Stanów Zjednoczonych. Powstało z inicjatywy braci Briana i Michaela McCormacków, którzy w 1973 roku zaprotestowali przeciwko konfliktowi zbrojnemu pomiędzy Egiptem a Izraelem. Jego idea do dziś jest niezmienna – bądźmy dla siebie życzliwi, rozwiązujmy problemy w sposób pokojowy, a nie siłowy."
    },
    {
      "name": "Światowy Dzień Telewizji",
      "description": "Święto upamiętnia obrady pierwszego Światowego Forum Telewizji, które odbyło się w Nowym Jorku w 1996 roku. Jego celem jest przybliżenie historii telewizji oraz wpływu, jaki ma ona na nasze życie."
    },
    {
      "name": "Światowy Dzień Filozofii",
      "description": "Dzień Filozofii ustanowiony został w 2002 roku przez UNESCO, które uznało że trzeci czwartek listopada to doskonały moment, by uczcić dorobek filozoficzny całej ludzkości i zachęcić świat to głębokiej refleksji, otwarcia umysłów i wymiany poglądów."
    },
    {
      "name": "Święto Młodego Wina",
      "description": "Święto Młodego Wina jest radosnym dniem, który oznacza koniec zbiorów winogron i wytworzenie pierwszych litrów smacznego trunku. Na całym świecie smakosze prowadzą huczne obchody i piją świeże wino butelkami."
    }
  ],
  "22.11.2024": [
    {
      "name": "Dzień Kredki",
      "description": "Święto to w znaczący sposób wiąże się z najmłodszymi, bowiem to dzięki kredkom mogą one wyrazić swoje myśli i uczucia. Rysowanie w dodatku rozwija wyobraźnię, więc tym bardziej warto dzisiaj zachęcać dzieci do tej świetnej zabawy."
    },
    {
      "name": "Święto Transportu Wojskowego",
      "description": "Święto Transportu Wojskowego to ważne wydarzenie dla żołnierzy i ich przełożonych. Podkreśla ono wagę jaką stanowi dział transportu w obronności państwa. Jest też okazją do wręczenia odznaczeń oraz oddania czci poległym oficerom tej gałęzi wojska."
    },
    {
      "name": "Dzień Nitkowania",
      "description": "Higiena jamy ustnej to podstawa, ale polega nie tylko na szczotkowaniu zębów, ale również używaniu nici dentystycznych. Dzień Nitkowania ma propagować tę czynność, aby jak największa liczba osób miała w pełni zdrowe zęby."
    }
  ],
  "23.11.2024": [
    {
      "name": "Święto Wojskowej Służby Prawnej",
      "description": "Do podstawowych zadań Wojskowej Służby Prawnej należy prawna ochrona interesów Sił Zbrojnych Rzeczypospolitej Polskiej oraz wspieranie dowódców w pełnieniu zadań służbowych zgodnie z obowiązującym stanem prawnym. Święto ustanowił Minister Obrony Narodowej dnia 8 stycznia 2007 roku."
    },
    {
      "name": "Dzień Fibonacciego",
      "description": "By uczcić pamięć Leonarda z Pizzy, genialnego matematyka ustanowiono Dzień Fibonacciego. Naukowiec najbardziej zasłynął z rozprawy o ciągu liczb nazwanego od jego nazwiska ciągiem Fibonacciego."
    }
  ],
  "24.11.2024": [
    {
      "name": "Katarzynki",
      "description": "Ten polski zwyczaj świąteczny jest męskim odpowiednikiem andrzejek. W wigilię św. Katarzyny Aleksandryjskiej kawalerowie mają więc okazję powróżyć sobie, co do przyszłego ożenku."
    },
    {
      "name": "Dzień Buraka",
      "description": "Burak często kojarzy nam się z nielubianymi osobami, dlatego warto docenić to warzywo przynajmniej w Dzień Buraka. Mają one bowiem bardzo pozytywny wpływ na cały organizm, m. in. na układ krwionośny nerwowy, pokarmowy, odpornościowy czy hormonalny."
    }
  ],
  "25.11.2024": [
    {
      "name": "Dzień Pluszowego Misia",
      "description": "Mały, duży, bury, kolorowy, milutki, z kokardką czy w kubraczku... Każdy posiada bądź posiadał własnego ulubionego misia pluszowego. Jest to jedna z najpopularniejszych zabawek w Europie już od XIX wieku! Miś pluszowy nieodłącznie kojarzony jest z beztroskim czasem dzieciństwa. Wiele razy, pewnie, dla Was był kumplem do zabawy, kompanem podróży, przyjacielem, któremu można wszystko powiedzieć, antidotum na nocne koszmary."
    },
    {
      "name": "Dzień Tramwajarza",
      "description": "W Dzień Tramwajarza warto docenić ich wkład w nasze codzienne życie, w końcu to oni wiozą nas do szkoły, pracy albo na mecz. Święto tramwajarzy znane jest jako „Katarzynka”, bowiem wypada w dzień św. Katarzyny, patronki kolejarzy i przewoźników."
    },
    {
      "name": "Dzień Kolejarza",
      "description": "Dzień Kolejarza to święto osób pracujących na kolei, których profesja jest często niedoceniana, a to oni codziennie dbają o to, aby wszyscy pasażerowie bezpiecznie dotarli do celu podróży. W tym dniu zarządcy kolei chwalą się nowymi inwestycjami i modernizacją taboru oraz dworców."
    },
    {
      "name": "Dzień Bez Futra",
      "description": "Ci, dla których futro to synonim luksusu są bezdusznymi ludźmi. W imię ich zachcianek cierpią bowiem zwierzęta. W Dzień Bez Futra warto protestować przeciwko jego noszeniu. W Polsce wydarzenie obchodzone jest od 1994 roku."
    },
    {
      "name": "Ogólnopolski Dzień Erasmusa",
      "description": "Erasmus to program, który umożliwia studiowanie na europejskich uczelniach, odbywanie zagranicznych staży i praktyk. Ogólnopolski Dzień Erasmusa jest doskonałą okazją, by dowiedzieć się jak funkcjonuje ten projekt."
    }
  ],
  "26.11.2024": [
    {
      "name": "Światowy Dzień Drzewa Oliwnego",
      "description": "Symbol witalności oraz nieśmiertelności obchodzi Światowy Dzień Drzewa Oliwnego. Ten czas ma uświadomić ludziom, że oliwki w diecie są niezwykle ważne, a drzewa, na których rosną powinny być pieczołowicie pielęgnowane."
    },
    {
      "name": "Dzień Ciasta",
      "description": "Miłośnicy deserów cały rok czekają na Dzień Ciasta. Z tej okazji można pozwolić sobie na spore dawki słodyczy. Kalorie pochodzące z mazurka, babki czy sernika w tym wyjątkowym dniu zupełnie się nie liczą, więc można pozwolić sobie na kilka kawałków bez wyrzutów sumienia."
    }
  ],
  "27.11.2024": [
  ],
  "28.11.2024": [
    {
      "name": "Dzień Pocałunku",
      "description": "28 listopada obchodzimy bardzo przyjemne święto – Dzień Pocałunku. Co więcej, nie tylko przyjemne, ale i pożyteczne. Dlatego też warto zapisać tę datę na czerwono w naszym kalendarzu."
    },
    {
      "name": "Dzień Podłości",
      "description": "Kto wymyśla takie święta? Pewnie jacyś podli ludzie. Nie da się ukryć, że Dzień Podłości stoi w opozycji do obchodzonego tydzień wcześniej Dnia Życzliwości. Ale mimo wszystko ma on sens, bowiem chodzi o to, że w ten jedyny dzień w roku można pozwolić sobie na złośliwości. Za to we wszystkie pozostałe należy być miłym."
    }
  ],
  "29.11.2024": [
    {
      "name": "Dzień Podchorążego",
      "description": "Dzień Podchorążego obchodzimy na pamiątkę akcji dokonanej przez podoficerów Szkoły Podchorążych Piechoty w Warszawie 29 listopada 1830 roku. Zainicjowali oni powstańczy atak na Belweder, który był wówczas siedzibą rosyjskiego dowódcy Armii Polskiej wielkiego księcia Konstantego Pawłowicza Romanowa. Tak rozpoczęło się powstanie listopadowe. Inicjatorem zrywu był podporucznik Piotr Wysocki."
    },
    {
      "name": "Międzynarodowy Dzień Solidarności z Narodem Palestyńskim",
      "description": "To święto uchwalone przez Zgromadzenie Ogólne ONA w 1977 roku, a jego celem jest solidarność i wspieranie Palestyny. W ramach obchodów odbywają się wystawy na temat praw Palestyńczyków oraz inne wydarzenia kulturalne."
    },
    {
      "name": "Międzynarodowy Dzień Inżyniera Systemów",
      "description": "Światowy Dzień Inżyniera Systemów to podziękowanie dla informatyków, których pracę widzimy na ekranach komputerów. Jednak osób odpowiadających za nią nie jesteśmy w stanie poznać, więc możemy jedynie w ten dzień docenić ich pracę."
    }
  ],
  "30.11.2024": [
    {
      "name": "Dzień Białych Skarpetek",
      "description": "Białe skarpetki w niektórych kręgach są wręcz kultowe, a w parze z sandałami prezentują się jak milion dolarów. Dziś warto uczcić święto w jedyny słuszny sposób! Nie trzeba jednak zakładać sandałów, w końcu 30 listopada raczej nie ma co liczyć na letnią temperaturę:)"
    },
    {
      "name": "Dzień bez Zakupów",
      "description": "W Europie przypada w ostatnią sobotę listopada, w USA zaś, znany jako „Buy Nothing Day”, obchodzony jest w piątek po Święcie Dziękczynienia. Inicjatywa na ma celu zwrócenie uwagi świata na postępujący konsumpcjonizm, czyli nadmierne przywiązywanie wagi do dóbr materialnych."
    },
    {
      "name": "Dzień Otwarty Notariatu",
      "description": "Usługi prawników i notariuszy są dość drogie i niektórych ludzi na nie stać. W związku z tym raz do roku w czasie Dnia Otwartego Notariatu można uzyskać darmowe porady fachowców."
    },
    {
      "name": "Dzień Pamięci Wszystkich Ofiar Wojen Chemicznych",
      "description": "Dzień Pamięci Wszystkich Ofiar Wojen Chemicznych ma na celu pielęgnowanie pamięci o osobach, które poniosły śmierć w wyniku działań wojennych z użyciem broni chemicznej. Ich los powinien przypominać nam, że wszystkie konflikty, w których giną ludzie są złe i kraje powinny dbać o zachowanie pokoju."
    }
  ],
  "01.12.2024": [
    {
      "name": "Światowy Dzień AIDS",
      "description": "1-go grudnia każdego roku obchodzony jest Światowy Dzień AIDS. Święto to zostało zainicjowane przez Światową Organizację Zdrowia (WHO) w 1988 roku."
    },
    {
      "name": "Światowy Dzień Puszczania Bąków",
      "description": "Dziś jadąc autobusem albo siedząc w szkole bezkarnie możemy puścić głośnego bąka! Nikt nie będzie miał nam tego za złe."
    },
    {
      "name": "Dzień Numizmatyków",
      "description": "Miłośnicy kolekcjonowania monet nie przypadkowo świętują 1 grudnia. Właśnie tego dnia w 660 roku zmarł w Noyonie św. Eligiusz, który jest patronem złotników."
    },
    {
      "name": "Dzień Jubilera",
      "description": "Dzień Jubilera podkreśla wagę tej profesji. Każdy sprzedawca klejnotów i biżuterii musi posiąść ogromną wiedzę, aby móc doradzać klientom, dlatego w tym dniu warto docenić umiejętności i doświadczenie lokalnego jubilera. I np. wystawić mu pozytywną opinię w sieci."
    }
  ],
  "02.12.2024": [
    {
      "name": "Światowy Dzień Walki z Uciskiem",
      "description": "Wolność jest niezwykle ważna w życiu człowieka. Każdy ma prawo do podejmowania autonomicznych decyzji. Zniewolenie jakąkolwiek formę przyjmuje zawsze jest złe i warto głośno o tym mówić podczas obchodów Światowego Dnia Walki z Uciskiem."
    },
    {
      "name": "Międzynarodowy Dzień Upamiętniający Zniesienie Niewolnictwa",
      "description": "To wydarzenie upamiętnia rocznicę uchwalenie Konwencji ONZ w sprawie zwalczania handlu ludźmi i eksploatacji prostytucji 2 grudnia 1949 roku. Konwencję podpisano 21 marca 1950 roku w Lake Success w stanie Nowy Jork. Polska przystąpiła do niej dwa lata później."
    },
    {
      "name": "Dzień Placków",
      "description": "Dzień Placków to możliwość jedzenia ich w każdej wersji, czyli na słodko, na słono, z sosem i suche oraz w wielu innych kompilacjach. Placki są pyszną i tanią potrawą, a w ich dzień można zjeść ich niebotyczne ilości."
    }
  ],
  "03.12.2024": [
    {
      "name": "Międzynarodowy Dzień Osób Niepełnosprawnych",
      "description": "Celem święta ustanowionego przez Zgromadzenie Ogólne ONZ w 1992 roku jest przybliżenie społeczeństwu problemów osób niepełnosprawnych. Chodzi tu zarówno o pomoc we włączeniu tej grupy w społeczne życie jak i choćby kwestie dotyczące barier architektonicznych."
    },
    {
      "name": "Dzień Naftowca i Gazownika",
      "description": "Wiele osób za pewnik uznaje to, że ma w domu ogrzewanie oraz może jeździć codziennie do pracy samochodem napędzanym benzyną. Jednak nie byłoby to możliwe gdyby nie praca osób, które obchodzą swoje święto w Dzień Naftowca i Gazownika. W tym dniu wszyscy powinniśmy docenić ludzi, którzy ciężko pracują w przemyśle naftowym i gazowym."
    },
    {
      "name": "Światowy Dzień Majsterkowicza",
      "description": "Światowy Dzień Majsterkowicza to najlepszy pretekst, aby docenić w swoim domu złotą rączkę. W ramach prezentu można takiej osobie dać np. skrzynkę narzędziową, albo jakiś sprzęt pomocny w majsterkowaniu."
    }
  ],
  "04.12.2024": [
    {
      "name": "Dzień Górnika",
      "description": "Dzień górnika zaczyna się o świcie, gdy z zapartym tchem schodzi w mroczne korytarze kopalni, gdzie walczy z czasem, by wydobyć cenne surowce. Z każdym uderzeniem kilofa stawia krok ku powierzchni, z której powróci dopiero po ciężkim dniu pracy, pełnym kurzu i pyłu, ale i dumy z wykonanego zadania."
    },
    {
      "name": "Święto Wojsk Rakietowych i Artylerii",
      "description": "W interesie wszystkich obywateli jest, by żołnierze tych formacji byli dobrze wyszkoleni i zaopatrzeni. Jeśli do boju posyła się wojska rakietowe i artylerię, to znak że sytuacja jest naprawdę poważna. 4 grudnia warto życzyć im samych sukcesów."
    },
    {
      "name": "Międzynarodowy Dzień Geparda",
      "description": "Gepard to jeden z wielu gatunków zwierząt zagrożonych wyginięciem. W Międzynarodowym Dniu Geparda organizacje prozwierzęce robią wszystko, aby dotrzeć z tą informacją do jak największej liczby osób, aby wzrastała świadomość, że jeśli dalej będziemy tak ekspansywnie żyć na planecie to zostaniemy na niej sami."
    }
  ],
  "05.12.2024": [
    {
      "name": "Międzynarodowy Dzień Wolontariusza",
      "description": "Praca, którą wykonuje się za darmo, z potrzeby serca, jest istotnie bezcenna. W celu wyrażenia uznania dla trudu wolontariuszy na całym świecie z inicjatywy ONZ obchodzony jest od 1986 roku Międzynarodowy Dzień Wolontariusza. To doskonała okazja, by uświadomić społeczeństwu wysiłek, jaki wkładają rozmaite organizacje pożytku publicznego w niesienie pomocy innym, zarówno na poziomie lokalnym, krajowym, jak i globalnym."
    },
    {
      "name": "Światowy Dzień Gleby",
      "description": "Gleba jest kluczowym komponentem środowiska przyrodniczego i niezbędnym czynnikiem do przetrwania i dobrobytu ludzkości. Z tej okazji Międzynarodowa Unia Towarzystw Gleboznawczych w 2002 roku ustanowiła Światowy Dzień Gleby. Data obchodów pokrywa się z urodzinami króla Tajlandii Bhumibola Adulyadeja, który ma duże zasługi w temacie ochrony gleb oraz rozwoju rolnictwa."
    },
    {
      "name": "Dzień Ninja",
      "description": "To inicjatywa sieci fastfoodowej Ninja Burger, która swoje zamówienia realizuje z prędkością Ninja. Święto wymyślone w 2003 roku obchodzone jest na cześć filmu „Ostatni Samuraj” z Tomem Cruisem, który miał premierę 5 grudnia 2003 roku (w USA). Jak obchodzić święto? Ubieraj się jak ninja, mów jak ninja, chodź jak ninja! Warto tez wypożyczyć film z japońskimi wojownikami."
    },
    {
      "name": "Dzień Marynarza Śródlądowego",
      "description": "Marynarz to bardzo ważny zawód z perspektywy każdego obywatela. Drogą morską przewozi się przecież żywność, paliwo czy inne towary. Warto więc dziś podziękować wszystkim marynarzom za to że z poświęceniem wykonują swoje obowiązki, bo wiąże się to choćby z długą rozłąką z rodziną."
    }
  ],
  "06.12.2024": [
    {
      "name": "Dzień Anioła",
      "description": "Dzień Anioła to okazja, aby przypomnieć o mitycznych i biblijnych posłańcach. Nie wszyscy z nich to bohaterowie pozytywni, ale dla ogółu społeczeństwa zawsze będą dobrymi duchami strzegącymi naszego spokoju."
    },
    {
      "name": "Dzień Lombardów",
      "description": "Dzień Lombardów nie jest zbyt chlubnym świętem, bo dotyczy pożyczek branych pod zastaw za wartościowe przedmioty. Ta forma pozyskiwania środków pieniężnych coraz bardziej traci na popularności mimo promocji takich jak własna data w kalendarzu."
    },
    {
      "name": "Dzień Sztucznego Futra",
      "description": "Obecnie wiele firm zrezygnowało z futer naturalnych zastępując je sztucznymi odpowiednikami. Dzień Sztucznego Futra ma podkreślić fakt, że hodowanie i zabijanie zwierząt dla ich okrywy włosowej jest zwykłą fanaberią i nie powinno miec miejsca w XXI wieku, kiedy zamienniki wyglądają zwykle lepiej nić futro naturalne."
    }
  ],
  "07.12.2024": [
    {
      "name": "Międzynarodowy Dzień Lotnictwa Cywilnego",
      "description": "To święto upamiętnia podpisanie Konwencji Międzynarodowego Lotnictwa Cywilnego w Chicago 7 grudnia 1944 roku. Pierwsze obchody miały miejsce 50 lat po tym wydarzeniu. Celem Organizacji Międzynarodowego Lotnictwa Cywilnego, która zainicjowała to święto , jest zwrócenie uwagi opinii publicznej na osiągnięcia międzynarodowego lotnictwa cywilnego."
    }
  ],
  "08.12.2024": [
    {
      "name": "Dzień Kupca",
      "description": "To święto ustanowiono dawno temu, jeszcze przed II wojną światową - podczas pielgrzymki kupców na Jasną Górę w 1937 roku. Jednak z powodu niechęci władz PRL na stałe obchodzimy je dopiero od 1989 roku. W święto kupców wypada im życzyć dobrego zarobku!"
    },
    {
      "name": "Międzynarodowy Dzień Palenia Świec",
      "description": "Międzynarodowy Dzień Palenia Świec szczególnie dotyczy rodziców zmarłych w różnych okolicznościach dzieci. Na całym świecie w tym dniu o godzinie 19:00 są zapalane świece, aby uczcić pociechy, które odeszły."
    }
  ],
  "09.12.2024": [
    {
      "name": "Dzień Dziewic",
      "description": "Dziewictwo to wspaniała cnota, w dzisiejszym świecie niestety niezbyt doceniana, a nawet pogardzana. Święto ma na celu docenić te kobiety, które zachowują czystość dla tego jedynego i walczą z tym krzywdzącym stereotypem."
    },
    {
      "name": "Międzynarodowy Dzień Przeciwdziałania Korupcji",
      "description": "Z ręką na sercu – kto nie zna przynajmniej jednego przypadku korupcji w swoim otoczeniu? Nie mówiąc już o wiadomościach w telewizji, co chwila informujących o tym, że ktoś został złapany na tym nielegalnym procederze. Obchody święta mają przyczynić się do zwalczania i zapobiegania korupcji."
    },
    {
      "name": "Międzynarodowy Dzień Pamięci i Godności Ofiar Zbrodni Ludobójstwa oraz Zapobiegania tej Zbrodni",
      "description": "Międzynarodowy Dzień Pamięci i Godności Ofiar Zbrodni Ludobójstwa oraz Zapobiegania tej Zbrodni ma upamiętniać osoby, które zostały brutalnie zamordowane podczas rzezi przeprowadzanych na masową skale. Wiele ofiar nie ma grobów, ale pamięć o nich powinna być zawsze żywa w naszych sercach."
    },
    {
      "name": "Międzynarodowy Dzień Medycyny Weterynaryjnej",
      "description": "Międzynarodowy Dzień Medycyny Weterynaryjnej ustanowiono, aby zaznaczyć istotną rolę jaką odgrywają lekarze weterynarii nie tylko w dbaniu o czworonożnych pupili, ale też o bezpieczeństwo żywności, którą spożywają ludzie."
    }
  ],
  "10.12.2024": [
    {
      "name": "Dzień Bota",
      "description": "Bot to inaczej program wykonujący określone czynności w zastępstwie człowieka. Czasem ułatwia więc nam życie, ale to delikatny temat. Co bowiem, jeśli boty będą w stanie wyręczać nas przy każdej czynności, nie tylko w sieci?"
    },
    {
      "name": "Dzień Praw Człowieka",
      "description": "To święto, które obchodzimy corocznie 10 grudnia. Upamiętnia ono podpisanie Powszechnej Deklaracji Praw Człowieka w 1948 roku. W tym dniu szczególnie uświadamia się znaczenie tego dokumentu, a także oddaje się hołd ludziom, którzy są orędownikami praw człowieka na całym świecie."
    },
    {
      "name": "Światowy Dzień Futbolu",
      "description": "Ze wszystkich nieważnych rzeczy futbol jest zdecydowanie najważniejszą. W święto futbolu nie ma nawet co polemizować, tylko trzeba wyjść na orlika i pograć z chłopakami."
    }
  ],
  "11.12.2024": [
    {
      "name": "Dzień Chruścików",
      "description": "Wbrew pozorom to nie święto smacznych wypieków, ale... owadów wodnych. Chruściki są prawnie chronione i spełniają ważną funkcję w procesie biomonitoringu. Pomysłodawcą święta jest Lech Pietrzak, który zaproponował Dzień Chruścików na antenie radiowej Trójki w 2002 roku. Inicjatywa zyskała uznanie i szybko przerodziła się w coroczne wydarzenie."
    },
    {
      "name": "Międzynarodowy Dzień Terenów Górskich",
      "description": "Pierwsze obchody tego święta odbyły się w 2003 roku. Jego celem jest nie tylko zwrócenie uwagi na znaczenie terenów górskich, ale i problemy ich mieszkańców, takich choćby jak większe koszty utrzymania."
    },
    {
      "name": "Międzynarodowy Dzień Tanga",
      "description": "Ten zmysłowy taniec to jeden z głównych symboli Argentyny. Święto obchodzone jest w rocznicę urodzin Carlosa Gardela i Julio de Caro, dwóch artystów, którzy przyczynili się do popularności tanga w Argentynie i na świecie."
    }
  ],
  "12.12.2024": [
    {
      "name": "Dzień Guzika",
      "description": "Guziki są elementem garderoby, na który zwykle nie zwraca się uwagi dopóki ich nie zabraknie. W Dzień Guzika można nie tylko ubrać bluzkę zapinaną w ten sposób,ale również wymyślić gry dla starszych dzieci z kolorowymi guzikami w roli głównej."
    },
    {
      "name": "Międzynarodowy Dzień Powszechnego Ubezpieczenia Zdrowotnego",
      "description": "Międzynarodowy Dzień Powszechnego Ubezpieczenia Zdrowotnego nie jest świętowany przez wszystkich obywateli. Zadaniem tego wydarzenia jest uświadomienie opinii publicznej, że mimo rozwoju nadal są osoby, których z różnych względów nie stać na opiekę medyczną i cierpią w domach lub na ulicach, bo nie mogą skorzystać z pomocy lekarza."
    },
    {
      "name": "Międzynarodowy Dzień Neutralności",
      "description": "W Międzynarodowym Dniu Neutralności podkreśla się istotne znaczenie pokojowych relacji między krajami. Każdy konflikt zbrojny jest związany z tragedią cywilów do czego w XXI wieku żaden szanujący się polityk nie powinien dopuścić."
    },
    {
      "name": "Dzień Gwiazdy Betlejemskiej",
      "description": "Dzień Gwiazdy Betlejemskiej to wbrew pozorom nie święto ciała niebieskiego, a rośliny doniczkowej, którą wiele osób ma w domu w okresie Bożego Narodzenia. W tym dniu można pójść do kwiaciarni i zaopatrzyć się w egzemplarz Gwiazdy Betlejemskiej, która jest cudowną ozdobą."
    }
  ],
  "13.12.2024": [
    {
      "name": "Dzień Księgarza",
      "description": "To święto zawsze będzie w cieniu rocznicy wybuchu stanu wojennego. Ale księgarzom z pewnością to nie przeszkadza, bo to skromni i inteligentni ludzie. Dziś wszystkim pracownikom księgarni życzymy zadowolenia z wykonywanej pracy i lepszych zarobków."
    },
    {
      "name": "Dzień Pamięci Ofiar Stanu Wojennego",
      "description": "13 grudnia 1981 roku w Polskiej Rzeczypospolitej Ludowej wprowadzono stan wojenny. W trakcie jego trwania życie straciło około 40 osób, internowano ponad 10 tysięcy działaczy związanych z „Solidarnością”. W rocznicę tego wydarzenia upamiętniamy wszystkich, którzy ponieśli ofiary na rzecz niepodległości naszego kraju oraz swobód narodowych i obywatelskich."
    },
    {
      "name": "Światowy Dzień Skrzypiec",
      "description": "Radosna data dla wielbicieli muzyki klasycznej to Dzień Skrzypiec. Jego obchody mają zachęcić nowe pokolenia muzyków do gry na tym wdzięcznym instrumencie smyczkowym."
    }
  ],
  "14.12.2024": [
    {
      "name": "Dzień Małpy",
      "description": "Dzień Małpy jest nieoficjalnym świętem międzynarodowym stworzonym i spopularyzowanym przez amerykańskich artystów w celu zwiększenia świadomości w odniesieniu do zwierząt, głównie ssaków człekokształtnych. Dzień Małpy jest dniem, kiedy możemy się czegoś nauczyć od tych uroczych i bardzo inteligentnych naczelnych lub można użyć tego dnia, aby zachowywać się jak małpy."
    },
    {
      "name": "Dzień Pamięci 47 Roninów",
      "description": "W święto bohaterskich roninów warto poznać ich historię – nie tylko jest wciągająca, ale niesie za sobą cenne wartości."
    }
  ],
  "15.12.2024": [
    {
      "name": "Dzień Herbaty",
      "description": "Pierwsze święto herbaty odbyło się w Nowym Delhi (Indie) 15 grudnia 2005 roku. Dziś pijąc swoją ulubioną herbatę warto zastanowić się nad drogą, jaką przeszła zanim trafiła na nasz stół. A z pewnością była długa i ciekawa. W ten sposób organizatorzy tego święta chcą zwrócić uwagę na branżę „herbacianą."
    },
    {
      "name": "Dzień Zamenhofa (Dzień Esperanto)",
      "description": "Esperanto to najbardziej rozpowszechniony na świecie międzynarodowy język pomocniczy. Jego twórcą jest polsko-żydowski lekarz Ludwik Zamenhof aka „Dr. Esperanto”. To właśnie pod tym pseudonimem opublikował w 1887 roku podstawy języka w książce „Język międzynarodowy. Przedmowa i podręcznik kompletny”. Przyniosło mu to ogromną sławę, a 15 grudnia w dzień jego urodzin obchodzimy Światowy Dzień Esperanto."
    },
    {
      "name": "Święto Służby Metrologii Wojskowej",
      "description": "Od precyzji pomiarów wojskowych metrologów zależy prawidłowa praca sprzętu i uzbrojenia. Pierwsze w naszym kraju wojskowe laboratorium zajmujące się metrologią powstało w 1961 roku w Zielonce koło Warszawy. Święto ustanowił Minister Obrony Narodowej w 2013 roku."
    }
  ],
  "16.12.2024": [
    {
      "name": "Dzień Pokrywania Wszystkiego Czekoladą",
      "description": "Dzień Pokrywania Wszystkiego Czekoladą to dzień, w którym możemy jeść każde danie z czekoladą. Masz ochotę na poranną kawę z czekoladą? Proszę bardzo, to świetny pomysł. Dzień ten możemy obchodzić na różne sposoby i najlepiej w tym dniu zaopatrzyć się w fontannę czekoladową. Wówczas bez problemu damy radę pokryć czekoladą wszystko ca na w ręce wpadnie i w takiej postaci to zjeść. Owoce w czekoladzie? Pychota"
    }
  ],
  "17.12.2024": [
    {
      "name": "Dzień bez Przekleństw",
      "description": "Dla niektórych dużym wyzwaniem bywa wyartykułowanie jednej wypowiedzi bez przekleństw, nie mówiąc już o powstrzymaniu się na cały dzień od bogatego repertuaru tzw. „brzydkich wyrazów”. Ideą Dnia bez Przekleństw jest zwrócenie uwagi na czystość i piękno polskiej mowy, która nie potrzebuje wulgaryzmów, by trafnie i dosadnie wyrażać emocje."
    },
    {
      "name": "Ogólnopolski Dzień Rozmów Twarzą w Twarz",
      "description": "W dobie najróżniejszych komunikatorów coraz rzadziej rozmawiamy z kimś „twarzą w twarz”. Czy da się to jeszcze odwrócić? Spróbujmy chociaż dziś."
    },
    {
      "name": "Dzień Braci Wright",
      "description": "Wzbicie się w powietrze i skonstruowanie latającej maszyny od zawsze było marzeniem ludzi, wystarczy wspomnieć Dedala i Ikara, czy Leonarda Da Vinci. Wielokrotnie próbowano stworzyć maszynę latającą, która będzie cięższa od powietrza, ale próby te kończyły się w najlepszym wypadku zniszczeniem maszyny, w najgorszym śmiercią śmiałków. Udało się dopiero braciom Wright, na cześć których prezydent USA Dwight D. Eisenhower ustanowił w 1959 roku Dzień Braci Wright."
    }
  ],
  "18.12.2024": [
    {
      "name": "Międzynarodowy Dzień Migrantów",
      "description": "Wędrówka ludności, której celem jest zmiana miejsca pobytu występuje od początków naszego gatunku. Człowiek wyrusza „w świat”, by zdobyć jedzenie, atrakcyjną pracę, albo zapewnić sobie bezpieczeństwo. Często jednak okazuje się, że nowe miejsce wcale nie jest lepsze niż poprzednie, a migrant musi zmierzyć się z wieloma problemami."
    },
    {
      "name": "Dzień Języka Arabskiego",
      "description": "Światowy Dzień Języka Arabskiego został ustanowiony przez UNESCO. Celem jest rozpowszechnienie wiedzy na jego temat i podkreślenia roli, jaką odgrywa we współczesnym świecie. Arabski to szósty oficjalny język ONZ, posługuje się nim ponad 422 mln ludzi."
    }
  ],
  "19.12.2024": [
    {
      "name": "Dzień wiecznie zielonych roślin",
      "description": "Rośliny wiecznie zielone jak sama nazwa wskazuje, przez cały czas zachowują swój naturalny kolor. W naszym kraju można do nich zaliczyć niemal wszystkie rośliny iglaste, a także borówkę brusznicę, bluszcz pospolity czy jemiołę. Dzień wiecznie zielonych roślin ma na celu zwrócenie na nie uwagi i potrzebę ich ochrony."
    }
  ],
  "20.12.2024": [
    {
      "name": "Dzień Ryby",
      "description": "Święto ma na celu uświadamianie ludzi, że ryby nie są przedmiotami i czują ból. Warto więc walczyć o to, żeby ludzie obchodzili się z nimi w sposób humanitarny. Przy okazji Dnia Ryby można też dowiedzieć się wielu ciekawych rzeczy na ich temat."
    },
    {
      "name": "Międzynarodowy Dzień Solidarności",
      "description": "To święto, które odwołuje się do jednych z najważniejszych wartości w relacjach międzyludzkich, a więc solidarności. Tylko wspólne działania mogą skutecznie niwelować ubóstwo i nierówności społeczne na świecie. Święto ustanowiło Zgromadzenia Ogólne ONZ w 2005 roku."
    },
    {
      "name": "Dzień Underdoga",
      "description": "Underdog oznacza potencjalnie przegranego. Określenie to stosuje się do zawodników w sporcie, ale też bohaterów filmów lub zwykłych ludzi. Dzień Underdoga daje możliwość wszystkim osobom, które czują się niedocenione, gorsze od innych na zmianę myślenia i życia, bo okazuje się, że nie zawsze potencjalni przegrani faktycznie odnoszą porażkę."
    }
  ],
  "21.12.2024": [
    {
      "name": "Dzień Pamięci o Poległych na Misjach",
      "description": "To święto upamiętnia wszystkich żołnierzy, którzy oddali swoje życie za ojczyznę w misjach i operacjach wojskowych poza granicami państwa. Obchody wyznaczono na 21 grudnia, ponieważ tego dnia w 2011 roku w Afganistanie zginęło pięciu polskich żołnierzy."
    },
    {
      "name": "Światowy Dzień Pozdrawiania Brunetek",
      "description": "Swoje święto mają blondynki, więc i brunetki nie mogą być gorsze. Ciekawe tylko czy te pierwsze pozdrowią dzisiejsze „solenizantki”?"
    },
    {
      "name": "Dzień Orgazmu",
      "description": "Zdobywanie szczytów, jak się okazuje, to wyzwanie nie tylko podczas wypraw w Himalaje, ale również w pozycji leżącej. Święto orgazmu nie bez przyczyny zbiega się z przesileniem zimowym (Słońce góruje w zenicie) – pomysłodawcy obchodów tego dnia zachęcają do wyzwolenia „pokojowej energii jądrowej” poprzez globalny orgazm (oczywiście w zaciszu domowym), podczas którego powinny towarzyszyć myśli o światowym pokoju."
    }
  ],
  "22.12.2024": [
  ],
  "24.12.2024": [
    {
      "name": "Dzień Raju",
      "description": "Kraina, w której mieszkali Ewa i Adam ma być docelowym miejscem wszystkich ludzi żyjących zgodnie z nauczaniem kościoła. Dzień Raju przypomina ludziom do czego powinni dążyć w sferze duchowej."
    }
  ],
  "25.12.2024": [
  ],
  "26.12.2024": [
  ],
  "27.12.2024": [
    {
      "name": "Dzień Keksa",
      "description": "Proste do zrobienia i niezwykle smaczne ciasto z kandyzowanymi owocami w środku skradnie podniebienie nawet najbardziej wymagających osób. W Dzień Keksa warto wziąć prostokątną foremkę, zrobić ciasto biszkoptowe i upiec je w piekarniku, a potem do wieczora zajadać się pysznym deserem."
    }
  ],
  "28.12.2024": [
    {
      "name": "Międzynarodowy Dzień Pocałunku",
      "description": "Całowanie przedłuża życie, angażuje wiele mięśni i przynosi masę radości. To tylko kilka z setek powodów, dla których warto rozdawać dziś całusy."
    },
    {
      "name": "Dzień Gry w Karty",
      "description": "Makao, Poker, Kanasta, Brydż, Tysiąc i wiele innych gier karcianych ma dziś swoje święto."
    }
  ],
  "29.12.2024": [
  ],
  "30.12.2024": [
    {
      "name": "Dzień Serka Wiejskiego",
      "description": "Ten twarożek produkowany z mleka krowiego o ziarnistej konsystencji ma bogate tradycje i jest popularny na całym świecie. 30 grudnia, kiedy przejadły nam się już świąteczno-noworoczne potrawy, może okazać się prawdziwym wybawieniem."
    }
  ],
  "31.12.2024": [
    {
      "name": "Dzień bez Bielizny",
      "description": "Dzień bez Bielizny to święto wszystkich tych, którzy czują się skrępowani jej noszeniem.Panie mogą bezkarnie uwolnić biust od stanika z twardymi fiszbinami, a panowie nie muszą ściskać swojego przyrodzenia sztucznymi slipami."
    }
  ]
}